[{"title":"Aide Comptable - Casablanca","company":"Le Groupe Casa Padre est un acteur incontournable de la scène gastronomique de Casablanca, regroupant deux établissements uniques : un restaurant festif et une brasserie française. Chacun de nos restaurants offre une expérience culinaire distincte, tout en mettant en avant notre passion pour la bonne cuisine et l’accueil chaleureux.","recruiterDescription":"Entreprise : Le Groupe Casa Padre est un acteur incontournable de la scène gastronomique de Casablanca, regroupant deux établissements uniques : un restaurant festif et une brasserie française. Chacun de nos restaurants offre une expérience culinaire distincte, tout en mettant en avant notre passion pour la bonne cuisine et l’accueil chaleureux. Restaurant Ruby Notre restaurant Ruby est l'endroit idéal pour des soirées animées et des célébrations inoubliables. Avec une ambiance vibrante, le restaurant propose une cuisine gastronomique japonaise qui ravira vos papilles. Nous organisons régulièrement des soirées à thème et des prestation live, créant une atmosphère dynamique où les convives peuvent se retrouver entre amis ou en famille. Restaurant Avenue Notre brasserie française, quant à elle, incarne l'élégance et la convivialité typiques des bistrots parisiens. Elle offre une carte riche en classiques de la cuisine française, préparés avec des ingrédients de qualité et une attention particulière aux détails. Que ce soit pour un déjeuner d'affaires, un dîner romantique ou simplement un café en terrasse, notre brasserie est le lieu parfait pour apprécier la gastronomie française dans un cadre raffiné. Notre Engagement Chez Casa Padre, nous nous engageons à offrir une expérience culinaire de premier choix, tout en mettant l'accent sur un service attentif et personnalisé. Nous sommes également sensibles à la durabilité, en privilégiant les produits locaux et en adoptant des pratiques responsables. Venez découvrir le Groupe Casa Padre, où chaque repas est une célébration et chaque visite est une expérience à part entière. Que vous soyez à la recherche d’une soirée festive ou d’un moment de détente autour d’un bon plat français, nous avons tout ce qu’il vous faut à Casablanca !","postDescription":"Profil recherché : Formation et expérience Formation : Un diplôme de niveau Bac à Bac+2 dans le domaine de la comptabilité, tel qu'un BTS Comptabilité et Gestion (BTS CG), un DUT Gestion des Entreprises et des Administrations (GEA), ou un DCG (Diplôme de Comptabilité et de Gestion), est souvent requis. Expérience : Une première expérience en comptabilité (stage, alternance, ou premier emploi) est un plus, mais pas toujours indispensable si le candidat montre une forte motivation et des compétences de base solides. Les candidats avec une expérience dans un poste similaire, même dans un contexte plus petit ou plus simple, seront privilégiés. Esprit d’évolution : Il est également important que le candidat montre un intérêt pour l'évolution de sa carrière, que ce soit par la formation continue ou la volonté d’acquérir des responsabilités plus importantes à terme.","profilDescription":"Adresse de notre siège : Bd Driss Slaoui Casablanca","education":"Bac +2 Minimum","experience":"De 1 à 3 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-aide-comptable-recrutement-lavenue-casablanca-166078.html"},{"title":"Télévendeurs - Casablanca","company":"Présent depuis 1997 au Maroc, Manpower Group est un acteur international incontournable de l’emploi et de l’insertion sociale dans le monde. Au sein du Royaume Chérifien, nous couvrons l’ensemble du territoire, de Tanger à Laayoune.","recruiterDescription":"Entreprise : Présent depuis 1997 au Maroc, Manpower Group est un acteur international incontournable de l’emploi et de l’insertion sociale dans le monde. Au sein du Royaume Chérifien, nous couvrons l’ensemble du territoire, de Tanger à Laayoune. Nos équipes sont formées pour appuyer les entreprises dans la promotion de l’excellence en matière de gestion du capital humain : Intérim, CDD/CDI, Solutions & Ingénierie RH, Développement du capital humain… Pour nos salariés intérimaires, nous proposons une expérience unique, notamment avec la déclaration de 100% des heures travaillées, la mise en place d’une mutuelle pour tous et un accompagnement personnalisé pour les démarches administratives (bancarisation, CNSS…). Pour nos candidats, nous offrons, conformément aux standards mondiaux de Manpower Group, un processus de sélection, d’évaluation et d’accompagnement à la réussite dans leur nouvelle mission.","postDescription":"Extraversion Distance émotionnelle Conventionnel Flexibilité","profilDescription":"Adresse de notre siège : Tour Végétale JASMIN | 1, rue des Plateformes - Lot N°123 20036 Casablanca","education":"Bac +2 Minimum","experience":"De 1 à 3 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-televendeurs-recrutement-manpower-agences-casablanca-166131.html"},{"title":"Ingénieur DevOps, Frontend - Casablanca","company":"Vous êtes en quête de nouveaux challenges et vous souhaitez donner un nouvel élan à votre carrière ? Vous cherchez à rejoindre une entreprise à taille humaine qui place l’agilité, l’audace et l'esprit d'équipe au cœur de ses préoccupations et dans laquelle vous pouvez vous épanouir ? Ne perdez plus de temps, postulez et rejoignez Sofrecom !","recruiterDescription":"Entreprise : Vous êtes en quête de nouveaux challenges et vous souhaitez donner un nouvel élan à votre carrière ? Vous cherchez à rejoindre une entreprise à taille humaine qui place l’agilité, l’audace et l'esprit d'équipe au cœur de ses préoccupations et dans laquelle vous pouvez vous épanouir ? Ne perdez plus de temps, postulez et rejoignez Sofrecom ! Filiale du groupe Orange, Sofrecom est une entreprise de conseil et d'ingénierie spécialisé dans les télécommunications. Sofrecom conseille et accompagne le développement et la transformation numérique des principaux acteurs du secteur des télécommunications. Nous aidons nos clients à anticiper les ruptures technologiques, à adapter leurs activités, à transformer leurs organisations et à moderniser leurs réseaux et systèmes d'informations, pour obtenir une croissance profitable. Sofrecom est surtout une entreprise riche de sa diversité avec plus de 2100 consultants et experts issus de plus de 30 nationalités et répartis à travers ses 9 implantations dans le monde. Travailler chez Sofrecom vous donne la possibilité de saisir des opportunités professionnelles passionnantes avec des parcours et des métiers variés, dans un environnement innovant et dynamique ! Chez Sofrecom, nous sommes convaincus que la diversité est un facteur de richesse et de performance. Nous veillons donc à ce que notre processus de recrutement garantisse l’égalité des chances et à ce que l’ensemble des candidats bénéficient d’une égalité de traitement. Postulez dès maintenant et rejoignez un environnement où chacun trouve sa place ! Toute donnée à caractère personnel que vous partagez avec Sofrecom Services Maroc est traitée conformément aux dispositions de la loi n° 09-08, relative à la protection des données à caractère personnel. Afin d’exercer vos droits d’accès, de rectification ou d’oppositions, merci de contacter la DRH sur le 05 37 27 99 00. Ensemble, nous contribuons au développement du numérique dans le monde !","postDescription":"Poste : Dans le cadre de la digitalisation des services de Sofrecom, nous recherchons un Ingénieur DevOps Front-End pour rejoindre notre équipe et participer au développement de nouvelles fonctionnalités Cloud au sein d’un écosystème CI/CD. L’objectif est d’assurer une intégration et une livraison continues de solutions innovantes. Missions principales : 1. Développement et Intégration des Fonctionnalités Cloud : Contribuer activement au développement de fonctionnalités Cloud en utilisant React et TypeScript. Participer à la conception et à la mise en place d’architectures MicroFrontEnd. 2. Gestion de l’Environnement CI/CD : Collaborer avec les équipes DevOps pour maintenir et améliorer les pipelines d’intégration et de déploiement continu (CI/CD). Automatiser les processus de développement, de test et de déploiement dans un environnement Cloud. 3. Optimisation des Performances : Travailler sur la performance des applications front-end dans un environnement Cloud. Proposer des solutions pour améliorer l'efficacité et la réactivité des applications. 4. Collaboration avec les Équipes Techniques : Collaborer avec les équipes Back-End et DevOps pour assurer la bonne intégration des services front-end dans l’écosystème global. Participer aux revues de code et aux bonnes pratiques de développement. 5. Innovation et Veille Technologique : Rester à jour sur les évolutions technologiques liées à React, TypeScript, MicroFrontEnd, et les outils DevOps. Proposer des solutions innovantes pour répondre aux défis techniques rencontrés.","profilDescription":"Profil recherché : De Formation Bac +5 (école d'ingénieurs ou équivalent universitaire), Vous possédez une expérience significative de 5 ans minimum dans un poste similaire. Une expérience dans une entreprise de taille similaire (SSII, société de services, ou entreprise dans le secteur du Cloud) est un atout. Compétences requises : Compétences techniques : Maîtrise des technologies React, TypeScript, MicroFrontEnd. Expérience avec des outils d'intégration continue et de déploiement (Jenkins, GitLab CI, etc.). Expérience avec des outils de gestion de conteneurs (Docker, Kubernetes). Connaissance des environnements Cloud (AWS, Azure, Google Cloud). Bonne maîtrise des pratiques DevOps : CI/CD, gestion de versions, gestion des environnements de développement, test et déploiement. Connaissance des outils de gestion de configuration (Terraform, Ansible, etc.) est un plus. Compétences transverses : Excellente communication et capacité à travailler en équipe. Esprit d’analyse, rigueur et sens du détail. Capacité à évoluer dans un environnement agile.","education":"Bac +5 et plus Minimum - Ecole d'ingénieur","experience":"De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-ingenieur-devops-frontend-recrutement-sofrecom-maroc-casablanca-166130.html"},{"title":"Ingénieur Résident Barrage - Tout le Maroc","company":"Novec est le fruit de la fusion entre les sociétés Ingéma et Scet-scom, dont CDG développement est l’actionnaire de référence.","recruiterDescription":"Entreprise : Novec est le fruit de la fusion entre les sociétés Ingéma et Scet-scom, dont CDG développement est l’actionnaire de référence. Fort de l’expertise de ces deux bureaux d’études, Novec est désormais un acteur de premier ordre dans le domaine de l’ingénierie, employant près de 500 collaborateurs, intervenant dans des domaines d’activité variés et disposant d’implantations régionales. Novec ambitionne de doter le pays d’une ingénierie d’excellence offrant des services de haut niveau dans les métiers en rapport avec le développement territorial durable, tant à l’intérieur du Royaume qu’à l’international.","postDescription":"Profil recherché : Ingénieur en génie civil, génie rural ou équivalent d'une grande école d'ingénieurs, Expérience de chantier souhaité, Rigueur, disponibilité, engagement, Autonomie, dynamisme, Réactivité et force de proposition, Esprit d'équipe Novec s’engage à promouvoir la mixité dans les recrutements et à prévenir toute forme de discrimination","profilDescription":"Adresse de notre siège : Park Technopolis , imm. Novec Salé (Technopolis)","education":"Bac +5 et plus Minimum - Ecole d'ingénieur","experience":"Débutant - Moins de 1 an","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-ingenieur-resident-barrage-recrutement-novec-tout-le-maroc-165748.html"},{"title":"Ingénieur d'études Eau potable et Assainissement - Salé, Technopolis","company":"Novec est le fruit de la fusion entre les sociétés Ingéma et Scet-scom, dont CDG développement est l’actionnaire de référence. Fort de l’expertise de ces deux bureaux d’études, Novec est désormais un acteur de premier ordre dans le domaine de l’ingénierie, employant près de 500 collaborateurs, intervenant dans des domaines d’activité variés et disposant d’implantations régionales. Novec ambitionne de doter le pays d’une ingénierie d’excellence offrant des services de haut niveau dans les métiers en rapport avec le développement territorial durable, tant à l’intérieur du Royaume qu’à l’international.","recruiterDescription":"Entreprise : Novec est le fruit de la fusion entre les sociétés Ingéma et Scet-scom, dont CDG développement est l’actionnaire de référence. Fort de l’expertise de ces deux bureaux d’études, Novec est désormais un acteur de premier ordre dans le domaine de l’ingénierie, employant près de 500 collaborateurs, intervenant dans des domaines d’activité variés et disposant d’implantations régionales. Novec ambitionne de doter le pays d’une ingénierie d’excellence offrant des services de haut niveau dans les métiers en rapport avec le développement territorial durable, tant à l’intérieur du Royaume qu’à l’international.","postDescription":"Implication au travail Besoin d'autonomie Ambition Besoin d'action Ténacité Rationalisme Respect des règles Recherche de nouveauté","profilDescription":"Adresse de notre siège : Park Technopolis , imm. Novec","education":"Bac +5 et plus Minimum - Ecole d'ingénieur","experience":"Moins de 1 an - De 1 à 3 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-ingenieur-detudes-eau-potable-et-assainissement-recrutement-novec-sale-technopolis-165250.html"},{"title":"Ingénieur d'études transport - Salé, Technopolis","company":"Novec est le fruit de la fusion entre les sociétés Ingéma et Scet-scom, dont CDG est l’actionnaire de référence.","recruiterDescription":"Entreprise : Novec est le fruit de la fusion entre les sociétés Ingéma et Scet-scom, dont CDG est l’actionnaire de référence. Fort de l’expertise de ces deux bureaux d’études, Novec est désormais un acteur de premier ordre dans le domaine de l’ingénierie, employant près de 500 collaborateurs, intervenant dans des domaines d’activité variés et disposant d’implantations régionales. Novec ambitionne de doter le pays d’une ingénierie d’excellence offrant des services de haut niveau dans les métiers en rapport avec le développement territorial durable, tant à l’intérieur du Royaume qu’à l’international.","postDescription":"Profil recherché : Ingénieur d'état en génie civil débutant. Capacité à travailler de manière autonome et en équipe; Rigueur, disponibilité et dynamisme, Réactivité et force de proposition, Esprit d’équipe.","profilDescription":"Adresse de notre siège : Park Technopolis , imm. Novec Salé (Technopolis)","education":"Bac +5 et plus Minimum - Ecole d'ingénieur","experience":"Débutant","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-ingenieur-detudes-transport-recrutement-novec-sale-technopolis-165481.html"},{"title":"Technicien(ne) SIG - Salé, Technopolis","company":"Novec est le fruit de la fusion entre les sociétés Ingéma et Scet-scom, dont CDG est l’actionnaire de référence. Fort de l’expertise de ces deux bureaux d’études, Novec est désormais un acteur de premier ordre dans le domaine de l’ingénierie, employant près de 500 collaborateurs, intervenant dans des domaines d’activité variés et disposant d’implantations régionales. Novec ambitionne de doter le pays d’une ingénierie d’excellence offrant des services de haut niveau dans les métiers en rapport avec le développement territorial durable, tant à l’intérieur du Royaume qu’à l’international.","recruiterDescription":"Entreprise : Novec est le fruit de la fusion entre les sociétés Ingéma et Scet-scom, dont CDG est l’actionnaire de référence. Fort de l’expertise de ces deux bureaux d’études, Novec est désormais un acteur de premier ordre dans le domaine de l’ingénierie, employant près de 500 collaborateurs, intervenant dans des domaines d’activité variés et disposant d’implantations régionales. Novec ambitionne de doter le pays d’une ingénierie d’excellence offrant des services de haut niveau dans les métiers en rapport avec le développement territorial durable, tant à l’intérieur du Royaume qu’à l’international.","postDescription":"Profil recherché : Technicien(ne) SIG, Expérience pratique dans l'utilisation de logiciels SIG tels que ArcGIS, QGIS, etc. Maîtrise des logiciels de CAO tels que AutoCAD. Connaissance des principes de base des bases de données géospatiales et expérience dans leur utilisation. Rigueur, disponibilité, autonomie et dynamisme,","profilDescription":"Adresse de notre siège : Park Technopolis , imm. Novec Salé (Technopolis)","education":"Bac +2 Minimum - BTS / DUT","experience":"Débutant","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-technicienne-sig-recrutement-novec-sale-technopolis-165719.html"},{"title":"Ingénieur Agronome/ Génie Rural - Salé (Technopolis)","company":"Novec est le fruit de la fusion entre les sociétés Ingéma et Scet-scom, dont CDG développement est l’actionnaire de référence. Fort de l’expertise de ces deux bureaux d’études, Novec est désormais un acteur de premier ordre dans le domaine de l’ingénierie, employant près de 500 collaborateurs, intervenant dans des domaines d’activité variés et disposant d’implantations régionales. Novec ambitionne de doter le pays d’une ingénierie d’excellence offrant des services de haut niveau dans les métiers en rapport avec le développement territorial durable, tant à l’intérieur du Royaume qu’à l’international.","recruiterDescription":"Entreprise : Novec est le fruit de la fusion entre les sociétés Ingéma et Scet-scom, dont CDG développement est l’actionnaire de référence. Fort de l’expertise de ces deux bureaux d’études, Novec est désormais un acteur de premier ordre dans le domaine de l’ingénierie, employant près de 500 collaborateurs, intervenant dans des domaines d’activité variés et disposant d’implantations régionales. Novec ambitionne de doter le pays d’une ingénierie d’excellence offrant des services de haut niveau dans les métiers en rapport avec le développement territorial durable, tant à l’intérieur du Royaume qu’à l’international.","postDescription":"Profil recherché : Titulaire du diplôme d'ingénieur en agronomie, ayant au moins 1 an d'expérience dans la réalisation des projets de développement rural et agricole, le conseil agricole, la formation des agriculteurs. Vous avez des capacités en communication en milieu rural et en animation des ateliers. Vous maitrisez le SIG et les logiciels d'analyse des données.","profilDescription":"Adresse de notre siège : Park Technopolis , imm. Novec Salé (Technopolis)","education":"Bac +5 et plus Minimum - Ecole d'ingénieur","experience":"Moins de 1 an","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-ingenieur-agronome-genie-rural-recrutement-novec-sale-technopolis-165606.html"},{"title":"Sales Associate - Casablanca","company":"C’est en 1902 que le Dr Willis H. Carrier invente et fabrique le tout premier climatiseur moderne au monde. Depuis cette date, Carrier Corporation est le numéro un mondial de la climatisation, avec plus de 4 millions d’unités vendues par an, assemblées dans plus de 40 usines de production, installées et entretenues sur cinq continents.","recruiterDescription":"Entreprise : C’est en 1902 que le Dr Willis H. Carrier invente et fabrique le tout premier climatiseur moderne au monde. Depuis cette date, Carrier Corporation est le numéro un mondial de la climatisation, avec plus de 4 millions d’unités vendues par an, assemblées dans plus de 40 usines de production, installées et entretenues sur cinq continents. Créée en 2014, MCS est le fruit d’une joint-venture signée entre VENTEC Maroc et Carrier, numéro 1 mondial dans le domaine du froid. MCS assure le support technique, commercial et administratif à distance pour le compte de Carrier France, Carrier Espagne, Otis France, Chubb France, CIAT, Carrier Transicold, Carrier Réfrigération et d’autres sociétés du groupe. MCS permet d’assurer avec efficience et efficacité le traitement des demandes particulières et des consultations, la saisie des commandes, la gestion des réclamations ainsi que la planification des interventions et le support technique à distance. Vous souhaitez révéler votre potentiel dans un environnement challengeant et collaboratif ? Vous souhaitez évoluer dans une structure soucieuse de l’épanouissement et de la satisfaction de ses moyens humains ? A vous de saisir l’opportunité et de concrétiser vos idées au cœur de nos projets ambitieux, en nous envoyant votre candidature.","postDescription":"Recherche de nouveauté Extraversion Volonté de persuasion Ambition Intuition / Spontanéité","profilDescription":"Adresse de notre siège : Immeuble LA COMANAV, 7 Boulevard la résistance","education":"Bac +3 Minimum","experience":"De 1 à 3 ans","contract":"CDD","url":"https://www.rekrute.com/offre-emploi-sales-associate-recrutement-maroc-climate-and-security-mcs---carrier-casablanca-164679.html"},{"title":"Technical Support - Casablanca","company":"C’est en 1902 que le Dr Willis H. Carrier invente et fabrique le tout premier climatiseur moderne au monde. Depuis cette date, Carrier Corporation est le numéro un mondial de la climatisation, avec plus de 4 millions d’unités vendues par an, assemblées dans plus de 40 usines de production, installées et entretenues sur cinq continents.","recruiterDescription":"Entreprise : C’est en 1902 que le Dr Willis H. Carrier invente et fabrique le tout premier climatiseur moderne au monde. Depuis cette date, Carrier Corporation est le numéro un mondial de la climatisation, avec plus de 4 millions d’unités vendues par an, assemblées dans plus de 40 usines de production, installées et entretenues sur cinq continents. Créée en 2014, MCS est le fruit d’une joint-venture signée entre VENTEC Maroc et Carrier, numéro 1 mondial dans le domaine du froid. MCS assure le support technique, commercial et administratif à distance pour le compte de Carrier France, Carrier Espagne, Otis France, Chubb France, CIAT, Carrier Transicold, Carrier Réfrigération et d’autres sociétés du groupe. MCS permet d’assurer avec efficience et efficacité le traitement des demandes particulières et des consultations, la saisie des commandes, la gestion des réclamations ainsi que la planification des interventions et le support technique à distance. Vous souhaitez révéler votre potentiel dans un environnement challengeant et collaboratif ? Vous souhaitez évoluer dans une structure soucieuse de l’épanouissement et de la satisfaction de ses moyens humains ? A vous de saisir l’opportunité et de concrétiser vos idées au cœur de nos projets ambitieux, en nous envoyant votre candidature.","postDescription":"Recherche de nouveauté Rationalisme Besoin d'action Ambition Besoin d'autonomie","profilDescription":"Adresse de notre siège : Immeuble LA COMANAV, 7 Boulevard la résistance","education":"Bac +2 Minimum","experience":"De 1 à 3 ans","contract":"CDD","url":"https://www.rekrute.com/offre-emploi-technical-support-recrutement-maroc-climate-and-security-mcs---carrier-casablanca-164680.html"},{"title":"Data Research Analyst and Marketing Specialist - Casablanca","company":"C’est en 1902 que le Dr Willis H. Carrier invente et fabrique le tout premier climatiseur moderne au monde. Depuis cette date, Carrier Corporation est le numéro un mondial de la climatisation, avec plus de 4 millions d’unités vendues par an, assemblées dans plus de 40 usines de production, installées et entretenues sur cinq continents.","recruiterDescription":"Entreprise : C’est en 1902 que le Dr Willis H. Carrier invente et fabrique le tout premier climatiseur moderne au monde. Depuis cette date, Carrier Corporation est le numéro un mondial de la climatisation, avec plus de 4 millions d’unités vendues par an, assemblées dans plus de 40 usines de production, installées et entretenues sur cinq continents. Créée en 2014, MCS est le fruit d’une joint-venture signée entre VENTEC Maroc et Carrier, numéro 1 mondial dans le domaine du froid. MCS assure le support technique, commercial et administratif à distance pour le compte de Carrier France, Carrier Espagne, Otis France, Chubb France, CIAT, Carrier Transicold, Carrier Réfrigération et d’autres sociétés du groupe. MCS permet d’assurer avec efficience et efficacité le traitement des demandes particulières et des consultations, la saisie des commandes, la gestion des réclamations ainsi que la planification des interventions et le support technique à distance. Vous souhaitez révéler votre potentiel dans un environnement challengeant et collaboratif ? Vous souhaitez évoluer dans une structure soucieuse de l’épanouissement et de la satisfaction de ses moyens humains ? A vous de saisir l’opportunité et de concrétiser vos idées au cœur de nos projets ambitieux, en nous envoyant votre candidature.","postDescription":"Recherche de nouveauté Extraversion Ambition Flexibilité Organisation","profilDescription":"Adresse de notre siège : Immeuble LA COMANAV, 7 Boulevard la résistance","education":"Bac +4 Minimum - Master","experience":"De 1 à 3 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-data-research-analyst-and-marketing-specialist-recrutement-maroc-climate-and-security-mcs---carrier-casablanca-164869.html"},{"title":"SAP Consultant - Tanger","company":"Relats is a global leader in the manufacture of technical textile coating solutions for safety, thermal insulation, and noise reduction. Our solutions are used across the automative, mass transit, aerospace, appliance, electric power, and renewable energy sectors. Relats Digital is a dynamic and innovative department committed to delivering exceptional digital experiences to our customers. Our Relats Digital Department plays a crucial role in shaping our digital strategy and optimizing customer interactions across various digital applications.","recruiterDescription":"Entreprise : Relats is a global leader in the manufacture of technical textile coating solutions for safety, thermal insulation, and noise reduction. Our solutions are used across the automative, mass transit, aerospace, appliance, electric power, and renewable energy sectors. Relats Digital is a dynamic and innovative department committed to delivering exceptional digital experiences to our customers. Our Relats Digital Department plays a crucial role in shaping our digital strategy and optimizing customer interactions across various digital applications.","postDescription":"Profil recherché : Master's degree in Computer Science, Engineering, Business Administration, or related field. Aproximately 2-3 years of experience in SAP implementation and support. Proven experience in two or more of the following SAP modules: PP, WM, QM, SD and LE-TA. Desired: other modules like MM, SD or FI. Knowledge of ABAP programming and/or SAP HANA is a plus. Excellent analytical and problem-solving skills. Outstanding communication skills and the ability to work well in a team. SAP certification is desirable.","profilDescription":"Adresse de notre siège : Ilot D. Zone Franche d’Exportation de Tanger Tanger","education":"Bac +5 et plus Minimum - Master","experience":"De 3 à 5 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-sap-consultant-recrutement-relats-maroc-tanger-166129.html"},{"title":"Chargé d’Appels d’Offres Publics - (H/F) - Casablanca","company":"Pourquoi nous rejoindre ?","recruiterDescription":"Entreprise : Pourquoi nous rejoindre ? Des missions ambitieuses, une organisation flexible, un environnement de travail unique et des opportunités de développement illimitées ! Rejoindre PWC, c’est dire oui à des missions à forte valeur ajoutée, complexes et intégrant les enjeux ESG. C’est accéder à des opportunités de développement illimités, à un programme mondial de formations, certifications et mises en situation pour construire votre futur. Nous rejoindre, c’est aussi dire oui à un environnement conciliant, bienveillant et exigeant, propice à la confiance, à la diversité et au respect des individualités #BeWellWorkWell Succursale de PwC Audit France, PwC Services (Acceleration Center Maroc) a été créée en 2011 et a pour mission d’accompagner les équipes d’audit françaises dans la réalisation de leur mission de commissariat aux comptes, notamment sur la phase d’exécution de l’audit : Travaux substantifs, tests de contrôle interne, Diligences CAC, travaux dans le cadre d’audit de groupe. Installé à Casanearshore, l’Acceleration Center Maroc compte plus de 200 collaborateurs et disposant d’une solide connaissance des spécificités des différents clients d’audit en France (secteur d’activité, environnement réglementaire, référentiel comptable…)","postDescription":"Besoin d'autonomie Ambition Besoin d'action Rationalisme Recherche de nouveauté","profilDescription":"Adresse de notre siège : Nearshore Park - 110 Bd Al Qods - Bat Shore 26, 6ème étage - Casablanca Sidi Maarouf (Maroc)","education":"Bac +5 et plus Minimum - Master - Ecole de commerce","experience":"De 3 à 5 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-charge-dappels-doffres-publics---hf-recrutement-pwc-casablanca-164967.html"},{"title":"Contrôleur permanent - Rabat","company":"La Branche Épargne - Prévoyance de la Caisse de Dépôt et de Gestion incarne la vocation de tiers de confiance de la Caisse de Dépôt et de Gestion, conformément à ses textes organiques et règlementaires ainsi que ceux des organismes gérés la Caisse Nationale de Retraites et d’Assurances et le Régime Collectif d’Allocation de Retraite.","recruiterDescription":"Entreprise : La Branche Épargne - Prévoyance de la Caisse de Dépôt et de Gestion incarne la vocation de tiers de confiance de la Caisse de Dépôt et de Gestion, conformément à ses textes organiques et règlementaires ainsi que ceux des organismes gérés la Caisse Nationale de Retraites et d’Assurances et le Régime Collectif d’Allocation de Retraite. La Branche Épargne – Prévoyance de la Caisse de Dépôt et de Gestion assure les missions de la Caisse de Dépôt et de Gestion pour ce qui concerne sa compétence en matière de : Mobilisation de l’Épargne ; Prévoyance et Retraite à travers la gestion de la Caisse Nationale de Retraites et d’Assurances et le Régime Collectif d’Allocation de Retraite ; Assurances.","postDescription":"Respect des règles Rationalisme Conventionnel Besoin d'objectivité Flexibilité Besoin de réflexion Organisation","profilDescription":"Adresse de notre siège : Ryad Business Center Avenue Annakhil Hay Riad - B.P 20 38 20000 Rabat","education":"Bac +5 et plus Minimum - Ecole de commerce","experience":"De 3 à 5 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-controleur-permanent-recrutement-branche-epargne-prevoyance-cdg-prevoyance-rabat-166127.html"},{"title":"Responsable maintenance mécanique - El Jadida","company":"Fort d’une expérience terrain de plus de 40 ans, MESKI Invest est un groupe marocain multi-métiers ayant fait le choix stratégique de la diversification, en intervenant dans les secteurs clés de l’économie marocaine :","recruiterDescription":"Entreprise : Fort d’une expérience terrain de plus de 40 ans, MESKI Invest est un groupe marocain multi-métiers ayant fait le choix stratégique de la diversification, en intervenant dans les secteurs clés de l’économie marocaine : • Riva Industrie : Industries sidérurgiques • Entreprises Belmekki : Distribution de matériaux de construction • Nadym: Logistique et services de transport routier, transport de marchandises et location camions remorques • Belmekkimmo : Immobilier • Danub : Location de voitures • Ontario : Transport touristique • Jawda Bois : Distribution de bois • Nouveaux métiers innovants en cours de développement dans le cadre du programme national d’accélération industrielle Créateur de valeurs dans plusieurs régions du Royaume, le Groupe a su confirmer au niveau national sa vocation d’acteur de référence grâce à une expertise humaine et des technologies de pointe. Rejoindre le Groupe Meski Invest, c’est faire partie d’un groupe familial, visionnaire et audacieux qui continue d’entreprendre et d’investir. Tous ses bénéfices sont réinvestis dans le développement au service de cette politique de croissance. Le Groupe est en outre engagé dans le développement économique local et dans le développement durable, reposant sur le savoir-faire et l’implication de ses salariés. Nos collaborateurs, qui sont plus de 2 500, font la force de notre Groupe. Pour leur offrir des perspectives de carrière intéressantes et attirer de nouveaux talents, nous travaillons continuellement à l’amélioration de nos techniques de management et proposons des opportunités de carrière et une formation continue, tout en veillant à la qualité de l’environnement de travail et à l'établissement de relations sociales professionnelles.","postDescription":"Profil recherché : Bac +2/3, DUT /BTS issu(e) EST, spécialisé(e) en génie mécanique, avec une expérience professionnelle minimum de 10 ans. Expérience confirmée dans la gestion de la maintenance, idéalement dans le secteur sidérurgique. Solides compétences en planification, résolution de problèmes et optimisation des processus. Excellentes compétences en communication et aptitude à travailler en étroite collaboration avec les différents départements. Attitude proactive et orientée vers les résultats","profilDescription":"Adresse de notre siège : Résidence Marina Center 1, Angle Boulevard Zerktouni et boulevard de la Corniche Casablanca","education":"Bac +2 Minimum - BTS / DUT","experience":"De 5 à 10 ans - De 10 à 20 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-responsable-maintenance-mecanique-recrutement-meski-invest---riva-industries-el-jadida-166126.html"},{"title":"Responsable Maintenance Mécanique EAF - El Jadida","company":"Riva Industrie : Complexes sidérurgiques des laminés Longs","recruiterDescription":"Entreprise : Riva Industrie : Complexes sidérurgiques des laminés Longs","postDescription":"Recherche de nouveauté Respect des règles Rationalisme Ténacité Besoin d'objectivité Besoin de réflexion Organisation","profilDescription":"Adresse de notre siège : Résidence Marina Center 1, Angle Boulevard Zerktouni et boulevard de la Corniche","education":"Bac +2 Minimum - BTS / DUT","experience":"De 10 à 20 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-responsable-maintenance-mecanique-eaf-recrutement-meski-invest---riva-industries-el-jadida-164808.html"},{"title":"Production workshop Senior Supervisor - El Jadida","company":"COBCO a été crée en 2023 à travers une joint-venture entre le groupe chinois CNGR, leader mondial dans la production de matériaux pour batteries électriques, et le groupe AL MADA, l'un des plus grands fonds d'investissement privés en Afrique.","recruiterDescription":"Entreprise : COBCO a été crée en 2023 à travers une joint-venture entre le groupe chinois CNGR, leader mondial dans la production de matériaux pour batteries électriques, et le groupe AL MADA, l'un des plus grands fonds d'investissement privés en Afrique. L'entreprise développe un parc industriel à Jorf Lasfar, dédié à la fabrication de composants de batteries pour les véhicules électriques. S'étendant sur plus de 200 hectares et représentant un investissement de 20 milliards de dirhams, ce parc industriel vise à produire 120 000 tonnes de précurseurs NMC, 60 000 tonnes de composants LFP et 30 000 tonnes de masse noire par an. La production de COBCO soutiendra la fabrication de matériaux pour batteries de plus d'un million de véhicules électriques chaque année.","postDescription":"Profil recherché : Profile : - Holder of Master degree or equivqlent, major in chemistry, materials, industry etc. - More than 5 years of production management experience in the chemical industry.","profilDescription":"Adresse de notre siège : Business Center EST étage 0 Anfa Place, bd de la corniche 20000 Casablanca","education":"Bac +5 et plus Minimum - Ecole d'ingénieur","experience":"De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-production-workshop-senior-supervisor-recrutement-cobco-el-jadida-166125.html"},{"title":"Comptable - AGADIR","company":"","recruiterDescription":"Entreprise : Azura est un Groupe international familial privé spécialisé dans les filières fruits & légumes, aquacole et un des leaders mondiaux de la production de tomates. Grâce à nos 18000 collaborateurs et à notre savoir-faire unique, nous cultivons le bon pour la planète, pour nos consommateurs, nos collaborateurs et pour les générations futures. Nous développons une stratégie RSE qui couvre toute la chaine de production de nos fournisseurs, aux consommateurs de nos produits, en passant par l’implication de l’ensemble des collaborateurs du groupe. Nos engagements de cultiver le bon pour tous est le ciment de notre culture et de notre gouvernance RH envers les femmes et les hommes qui nous accompagnent notamment en-terme d’environnement de travail, de développements, d’évolutions et de reconnaissance. \"Cultiver le Bon pour la planète, pour les consommateurs, pour la société et pour les collaborateurs est la raison d’être qui a construit le groupe depuis plus de 30 ans et qui forge son ambition pour les générations futures\" Rejoignez-nous et soyez acteur d’un Groupe en forte croissance et résolument tourné vers le futur.","postDescription":"Profil recherché : Vous êtes titulaire d'un Bac +5 et plus dans le domaine de la Gestion, de la Comptabilité ou de la Finance. Vous justifiez d'une expérience professionnelle confirmée dans le domaine de la comptabilité. Les compétences requises pour ce poste incluent une excellente maîtrise des normes comptables, une capacité d'analyse et de synthèse, une aisance avec les outils informatiques de gestion, et une grande rigueur dans le suivi des procédures financières. Maîtrise des normes comptables Capacité d'analyse et de synthèse Aisance avec les outils informatiques de gestion Rigueur dans le suivi des procédures financières","profilDescription":"Adresse de notre siège : Agadir 80000 Agadir","education":"Bac +5 et plus Minimum - Master","experience":"De 3 à 5 ans - De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-comptable-recrutement-groupe-azura-agadir-166123.html"},{"title":"Comptable - CASABLANCA","company":"Azura est un Groupe international familial privé spécialisé dans les filières fruits & légumes, aquacole et un des leaders mondiaux de la production de tomates. Grâce à nos 18000 collaborateurs et à notre savoir-faire unique, nous cultivons le bon pour la planète, pour nos consommateurs, nos collaborateurs et pour les générations futures.","recruiterDescription":"Entreprise : Azura est un Groupe international familial privé spécialisé dans les filières fruits & légumes, aquacole et un des leaders mondiaux de la production de tomates. Grâce à nos 18000 collaborateurs et à notre savoir-faire unique, nous cultivons le bon pour la planète, pour nos consommateurs, nos collaborateurs et pour les générations futures. Nous développons une stratégie RSE qui couvre toute la chaine de production de nos fournisseurs, aux consommateurs de nos produits, en passant par l’implication de l’ensemble des collaborateurs du groupe. Nos engagements de cultiver le bon pour tous est le ciment de notre culture et de notre gouvernance RH envers les femmes et les hommes qui nous accompagnent notamment en-terme d’environnement de travail, de développements, d’évolutions et de reconnaissance. \"Cultiver le Bon pour la planète, pour les consommateurs, pour la société et pour les collaborateurs est la raison d’être qui a construit le groupe depuis plus de 30 ans et qui forge son ambition pour les générations futures\" Rejoignez-nous et soyez acteur d’un Groupe en forte croissance et résolument tourné vers le futur.","postDescription":"Respect des règles Rationalisme Conventionnel Besoin d'objectivité Organisation","profilDescription":"Adresse de notre siège : Agadir 80000 Agadir","education":"Bac +5 et plus Minimum - Master","experience":"De 3 à 5 ans - De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-comptable-recrutement-groupe-azura-casablanca-166122.html"},{"title":"Manager H/F - Berrechid","company":"McDonald’s Maroc est une entreprise 100% marocaine. Notre mission est d’offrir une expérience agréable, facile et conviviale pour tous les Marocains et ce depuis plus de 30 ans.","recruiterDescription":"Entreprise : McDonald’s Maroc est une entreprise 100% marocaine. Notre mission est d’offrir une expérience agréable, facile et conviviale pour tous les Marocains et ce depuis plus de 30 ans. Notre enseigne compte aujourd’hui, 73 restaurants dans 23 villes, avec 5 000 collaborateurs engagés pour offrir la meilleure expérience à nos clients. L’accélération de notre plan de développement est accompagnée d'une stratégie de recrutement, intégration, formation et plan de carrière et ce dans un cadre favorisant la diversité, l’équité, l’inclusion ainsi que la sécurité de nos collaborateurs. Nous évoluons tous ensemble dans un cadre de travail bienveillant porté par les valeurs : service, inclusion, intégrité, communauté et famille. Que ce soit une première expérience professionnelle ou une nouvelle expérience, McDonald’s Maroc est très engagé pour la rendre agréable et bénéfique en termes d’apprentissage et d’épanouissement pour ses jeunes talents.","postDescription":"Organisation Flexibilité Conventionnel Extraversion","profilDescription":"Adresse de notre siège : Boulevard Sidi Mohamed Ben Abdellah, Marina, Tour Crystal 3, 5ème étage","education":"Bac +2 Minimum - Ecole de commerce","experience":"De 1 à 3 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-manager-hf-recrutement-mcdonalds-maroc-berrechid-164974.html"},{"title":"Team Manager Bilingue (ANG/FR) - Rabat","company":"Sitel Group devient officiellement Foundever™.","recruiterDescription":"Entreprise : Sitel Group devient officiellement Foundever™. Foundever™ est un leader mondial de l'expérience client (CX). Avec 170 000 collaborateurs dans le monde, nous sommes l’équipe derrière les meilleures expériences des 750 plus grandes marques internationales et digitales. Nos solutions CX innovantes, notre technologie et notre expertise sont conçues pour répondre aux besoins opérationnels de nos clients et leur offrir une expérience sans couture, partout et à tout moment. Prenant en charge 9 millions d’expériences chaque jour dans plus de 60 langues et 45 pays, Foundever combine la force d’une présence mondiale à une approche entrepreneuriale, permettant aux entreprises de toutes tailles et de tous secteurs de transformer leur CX.","postDescription":"Profil recherché : • Experienced in performance management including the disciplinary process • Excellent telephone, keyboard, verbal and written communication skills • Good numeric and verbal reasoning skills • Effective time management skills • Ability to organise and prioritise, set priorities and multi-task Team Manager, JJDCC • Effective problem solving skills","profilDescription":"Adresse de notre siège : 1100 Bd El Qods, Sidi Maârouf), Casanearshore Park 20100 Casablanca","education":"Bac +2 Minimum","experience":"De 1 à 3 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-team-manager-bilingue-angfr-recrutement-foundever-ex-sitel-group-rabat-166118.html"},{"title":"Technicien de travaux - Immobilier - Abidjan","company":"Depuis plus de 60 ans, le Groupe AL HOCEINIA a relevé de nombreux défis. C'est notre capital humain, engagé à nos côtés, qui nous a permis de hisser le groupe parmi les acteurs majeurs du développement économique au Maroc, dans des secteurs tels que l’immobilier, l’agriculture, l’hôtellerie, l’éducation et autres secteurs à forte valeur ajoutée.","recruiterDescription":"Entreprise : Depuis plus de 60 ans, le Groupe AL HOCEINIA a relevé de nombreux défis. C'est notre capital humain, engagé à nos côtés, qui nous a permis de hisser le groupe parmi les acteurs majeurs du développement économique au Maroc, dans des secteurs tels que l’immobilier, l’agriculture, l’hôtellerie, l’éducation et autres secteurs à forte valeur ajoutée. Notre force repose sur les valeurs essentielles de respect et de confiance que nous entretenons avec l'ensemble de nos collaborateurs, clients et partenaires. Tourné vers l'avenir, AL HOCEINIA consolide ses activités et poursuit son développement avec la même vigilance et clairvoyance. Notre capacité à identifier aujourd'hui les marchés porteurs de demain nous permet de contribuer à la création de richesse pour notre pays.","postDescription":"Profil recherché : Expérience : Une expérience de 8 ans dans un poste similaire est obligatoire Maitrise des techniques de la conduite des chantiers et projets de construction en TCE (Suivi, coordination et supervision des travaux) Maitrise des lots techniques du bâtiment (GO, plomberie, climatisation, électricité etc.) Maitrise des corps de métiers architecturaux (Revêtement, faux plafonds, cloisons sèches etc.) Planification Contrôle de conformité et réception des travaux Soft skills : - Intégrité, rigueur, objectivité et respect des règles - Compétences relationnelles et capacités d’écoute - Sens de la communication et du contact avec l’ensemble des interlocuteurs internes et externes - Capacité à gérer l’ensemble des parties prenantes des projets, - Esprit de planification et d’organisation Poste basé à Abidjan","profilDescription":"Adresse de notre siège : 35 Bd Sidi Abderrahmane 20000 Casablanca","education":"Bac +2 Minimum - BTS / DUT","experience":"De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-technicien-de-travaux---immobilier-recrutement-al-hoceinia-abidjan-166115.html"},{"title":"Technicien de travaux - Immobilier - Dakar","company":"Depuis plus de 60 ans, le Groupe AL HOCEINIA a relevé de nombreux défis. C'est notre capital humain, engagé à nos côtés, qui nous a permis de hisser le groupe parmi les acteurs majeurs du développement économique au Maroc, dans des secteurs tels que l’immobilier, l’agriculture, l’hôtellerie, l’éducation et autres secteurs à forte valeur ajoutée.","recruiterDescription":"Entreprise : Depuis plus de 60 ans, le Groupe AL HOCEINIA a relevé de nombreux défis. C'est notre capital humain, engagé à nos côtés, qui nous a permis de hisser le groupe parmi les acteurs majeurs du développement économique au Maroc, dans des secteurs tels que l’immobilier, l’agriculture, l’hôtellerie, l’éducation et autres secteurs à forte valeur ajoutée. Notre force repose sur les valeurs essentielles de respect et de confiance que nous entretenons avec l'ensemble de nos collaborateurs, clients et partenaires. Tourné vers l'avenir, AL HOCEINIA consolide ses activités et poursuit son développement avec la même vigilance et clairvoyance. Notre capacité à identifier aujourd'hui les marchés porteurs de demain nous permet de contribuer à la création de richesse pour notre pays.","postDescription":"Profil recherché : Expérience : Une expérience de 8 ans dans un poste similaire est obligatoire Maitrise des techniques de la conduite des chantiers et projets de construction en TCE (Suivi, coordination et supervision des travaux) Maitrise des lots techniques du bâtiment (GO, plomberie, climatisation, électricité etc.) Maitrise des corps de métiers architecturaux (Revêtement, faux plafonds, cloisons sèches etc.) Planification Contrôle de conformité et réception des travaux Soft skills : - Intégrité, rigueur, objectivité et respect des règles - Compétences relationnelles et capacités d’écoute - Sens de la communication et du contact avec l’ensemble des interlocuteurs internes et externes - Capacité à gérer l’ensemble des parties prenantes des projets, - Esprit de planification et d’organisation Poste basé à Dakar","profilDescription":"Adresse de notre siège : 35 Bd Sidi Abderrahmane 20000 Casablanca","education":"Bac +2 Minimum - BTS / DUT","experience":"De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-technicien-de-travaux---immobilier-recrutement-al-hoceinia-dakar-166114.html"},{"title":"Technicien de travaux junior - Immobilier - Sidi Rahal","company":"Depuis plus de 60 ans, le Groupe AL HOCEINIA a relevé de nombreux défis. C'est notre capital humain, engagé à nos côtés, qui nous a permis de hisser le groupe parmi les acteurs majeurs du développement économique au Maroc, dans des secteurs tels que l’immobilier, l’agriculture, l’hôtellerie, l’éducation et autres secteurs à forte valeur ajoutée.","recruiterDescription":"Entreprise : Depuis plus de 60 ans, le Groupe AL HOCEINIA a relevé de nombreux défis. C'est notre capital humain, engagé à nos côtés, qui nous a permis de hisser le groupe parmi les acteurs majeurs du développement économique au Maroc, dans des secteurs tels que l’immobilier, l’agriculture, l’hôtellerie, l’éducation et autres secteurs à forte valeur ajoutée. Notre force repose sur les valeurs essentielles de respect et de confiance que nous entretenons avec l'ensemble de nos collaborateurs, clients et partenaires. Tourné vers l'avenir, AL HOCEINIA consolide ses activités et poursuit son développement avec la même vigilance et clairvoyance. Notre capacité à identifier aujourd'hui les marchés porteurs de demain nous permet de contribuer à la création de richesse pour notre pays.","postDescription":"Profil recherché : Formation de base : Bac+2 ou License professionnelle en génie civil et bâtiment Expérience : Un première expérience dans un poste similaire est souhaitable Maitrise des techniques de la conduite des chantiers et projets de construction en TCE (Suivi, coordination et supervision des travaux) Maitrise des lots techniques du bâtiment (GO, plomberie, climatisation, électricité etc.) Maitrise des corps de métiers architecturaux (Revêtement, faux plafonds, cloisons sèches etc.) Planification Contrôle de conformité et réception des travaux Soft skills : - Intégrité, rigueur, objectivité et respect des règles - Compétences relationnelles et capacités d’écoute - Sens de la communication et du contact avec l’ensemble des interlocuteurs internes et externes - Capacité à gérer l’ensemble des parties prenantes des projets, - Esprit de planification et d’organisation Type de contrat: ANAPEC Poste basé à Sidi Rahal","profilDescription":"Adresse de notre siège : 35 Bd Sidi Abderrahmane 20000 Casablanca","education":"Bac +2 Minimum - BTS / DUT","experience":"Débutant","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-technicien-de-travaux-junior---immobilier-recrutement-al-hoceinia-sidi-rahal-166113.html"},{"title":"Chargé(e) ADV - Immobilier - Casablanca","company":"Depuis plus de 60 ans, le Groupe AL HOCEINIA a relevé de nombreux défis. C'est notre capital humain, engagé à nos côtés, qui nous a permis de hisser le groupe parmi les acteurs majeurs du développement économique au Maroc, dans des secteurs tels que l’immobilier, l’agriculture, l’hôtellerie, l’éducation et autres secteurs à forte valeur ajoutée.","recruiterDescription":"Entreprise : Depuis plus de 60 ans, le Groupe AL HOCEINIA a relevé de nombreux défis. C'est notre capital humain, engagé à nos côtés, qui nous a permis de hisser le groupe parmi les acteurs majeurs du développement économique au Maroc, dans des secteurs tels que l’immobilier, l’agriculture, l’hôtellerie, l’éducation et autres secteurs à forte valeur ajoutée. Notre force repose sur les valeurs essentielles de respect et de confiance que nous entretenons avec l'ensemble de nos collaborateurs, clients et partenaires. Tourné vers l'avenir, AL HOCEINIA consolide ses activités et poursuit son développement avec la même vigilance et clairvoyance. Notre capacité à identifier aujourd'hui les marchés porteurs de demain nous permet de contribuer à la création de richesse pour notre pays.","postDescription":"Implication au travail Flexibilité Intuition / Spontanéité Besoin d'objectivité Ambition Extraversion Respect des règles","profilDescription":"Adresse de notre siège : 35 Bd Sidi Abderrahmane 20000 Casablanca","education":"Bac +3 Minimum","experience":"De 1 à 3 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-chargee-adv---immobilier-recrutement-al-hoceinia-casablanca-165916.html"},{"title":"Infirmière de réanimation - Casablanca","company":"Rejoignez notre équipe dynamique au sein d'un établissement de santé de renom à Casablanca, Maroc, spécialisé dans le secteur de la santé! Infirmière de réanimation, vous serez au cœur de l'action, assurant des soins de haute qualité aux patients dans un environnement stimulant et professionnellement enrichissant. Votre mission principale consistera à prodiguer des soins de réanimation performants et adaptés aux patients les plus fragiles. Vous travaillerez en étroite collaboration avec une équipe multidisciplinaire composée de médecins, de physiothérapeutes et d'autres professionnels de la santé.","recruiterDescription":"Entreprise : Rejoignez notre équipe dynamique au sein d'un établissement de santé de renom à Casablanca, Maroc, spécialisé dans le secteur de la santé! Infirmière de réanimation, vous serez au cœur de l'action, assurant des soins de haute qualité aux patients dans un environnement stimulant et professionnellement enrichissant. Votre mission principale consistera à prodiguer des soins de réanimation performants et adaptés aux patients les plus fragiles. Vous travaillerez en étroite collaboration avec une équipe multidisciplinaire composée de médecins, de physiothérapeutes et d'autres professionnels de la santé.","postDescription":"Profil recherché : Le profil idéal exige un niveau d'éducation Bac +3 avec une spécialisation en médical/paramédical. Une formation complémentaire en réanimation serait un atout certain. L'obtention des certifications et titres professionnels spécifiques à la profession d'infirmière de réanimation est indispensable. Nous recherchons des candidat·e·s ayant une solide formation théorique, capables de démontrer une maîtrise des techniques de réanimation et un engagement indéfectible envers les soins de santé. Une expérience professionnelle de 1 à 3 ans en tant qu'infirmière est souhaitée. Une expérience en unité de soins intensifs ou en réanimation serait un plus significatif. Nous accordons une importance particulière à la capacité de travail en équipe, à l'adaptabilité et à la gestion du stress. L'expérience vous permettra d'aborder les situations d'urgence avec sérénité et professionnalisme. Vous possédez d'excellentes compétences en soins de réanimation, et une parfaite maîtrise des techniques de surveillance des paramètres vitaux. Votre sens de l'organisation et de la rigueur, couplé à votre capacité à travailler sous pression, sont autant d'atouts précieux pour ce poste. Vous êtes une personne empathique, patiente et dotée d'un sens aigu du professionnalisme. Voici une liste non exhaustive de vos compétences: Maîtrise des techniques de réanimation et de soins intensifs Excellentes compétences relationnelles et capacité à travailler en équipe Capacité à gérer le stress et à faire face aux situations d'urgence Sens aigu de l'organisation, de la rigueur et de la confidentialité Connaissance des protocoles et réglementations en vigueur Si vous vous reconnaissez dans ce profil et souhaitez intégrer une structure dynamique et reconnue, n'hésitez pas à postuler. Envoyez dès maintenant votre CV en cliquant sur le bouton « Envoyer mon CV au recruteur ».","profilDescription":"Traits de personnalité souhaités : Besoin de réflexion Besoin d'objectivité Rationalisme Distance émotionnelle Recherche de nouveauté","education":"Bac +3 - Formation spécialisée","experience":"De 1 à 3 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-infirmiere-de-reanimation-recrutement-confidentiel-casablanca-166112.html"},{"title":"Commercial terrain B2B à TANGER - Tanger","company":"Présent depuis 1997 au Maroc, Manpower Group est un acteur international incontournable de l’emploi et de l’insertion sociale dans le monde. Au sein du Royaume Chérifien, nous couvrons l’ensemble du territoire, de Tanger à Laayoune.","recruiterDescription":"Entreprise : Présent depuis 1997 au Maroc, Manpower Group est un acteur international incontournable de l’emploi et de l’insertion sociale dans le monde. Au sein du Royaume Chérifien, nous couvrons l’ensemble du territoire, de Tanger à Laayoune. Nos équipes sont formées pour appuyer les entreprises dans la promotion de l’excellence en matière de gestion du capital humain : Intérim, CDD/CDI, Solutions & Ingénierie RH, Développement du capital humain… Pour nos salariés intérimaires, nous proposons une expérience unique, notamment avec la déclaration de 100% des heures travaillées, la mise en place d’une mutuelle pour tous et un accompagnement personnalisé pour les démarches administratives (bancarisation, CNSS…). Pour nos candidats, nous offrons, conformément aux standards mondiaux de Manpower Group, un processus de sélection, d’évaluation et d’accompagnement à la réussite dans leur nouvelle mission.","postDescription":"Profil recherché : Profil: - Bac+2/3 - Bonne communication - Première expérience en vente - Rémunération : salaire fixe+variable- Poste basé à TANGER","profilDescription":"Adresse de notre siège : Tour Végétale JASMIN | 1, rue des Plateformes - Lot N°123 20036 Casablanca","education":"Bac +2 Minimum - Université","experience":"Moins de 1 an","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-commercial-terrain-b2b-a-tanger-recrutement-manpower-agences-tanger-166111.html"},{"title":"Nurse - Tanger","company":"YAZAKI’s timeline of success dates back to 1929 when Sadami YAZAKI began selling wiring harnesses for automobiles.","recruiterDescription":"Entreprise : YAZAKI’s timeline of success dates back to 1929 when Sadami YAZAKI began selling wiring harnesses for automobiles. As a truly global company deeply rooted in Japanese cultural traditions and values, YAZAKI strives to be a reliable partner to its customers as well as a promoter of environmental sustainability throughout the world. We are especially proud to be the world's largest producer of wiring harnesses and at the same time offering environmental systems, with emphasis on energy-related equipment. As part of Yazaki activities growth in Morocco , we are hiring currently several positions !","postDescription":"Profil recherché : -Level of studies: State nursing diploma. -Experience: Professional experience in industry highly desirable. -Language: Fluent speaker of French. Skills: Good communication skills.","profilDescription":"Adresse de notre siège : Free zone, lot 101 Aéroport Boukhalef Tangier 90000 Tanger","education":"Bac +3 Minimum - Formation professionnelle","experience":"De 1 à 3 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-nurse-recrutement-yazaki-morocco-tanger-166110.html"},{"title":"MANAGER TRAVAUX (PROJECT MANAGER) - Benguerir","company":"Mohammed VI Polytechnic University is an institution dedicated to research and innovation in Africa and aims to position itself among world-renowned universities in its fields The University is engaged in economic and human development and puts research and innovation at the forefront of African development. A mechanism that enables it to consolidate Morocco’s frontline position in these fields, in a unique partnership-based approach and boosting skills training relevant for the future of Africa. Located in the municipality of Benguerir, in the very heart of the Green City, Mohammed VI Polytechnic University aspires to leave its mark nationally, continentally, and globally.","recruiterDescription":"Entreprise : Mohammed VI Polytechnic University is an institution dedicated to research and innovation in Africa and aims to position itself among world-renowned universities in its fields The University is engaged in economic and human development and puts research and innovation at the forefront of African development. A mechanism that enables it to consolidate Morocco’s frontline position in these fields, in a unique partnership-based approach and boosting skills training relevant for the future of Africa. Located in the municipality of Benguerir, in the very heart of the Green City, Mohammed VI Polytechnic University aspires to leave its mark nationally, continentally, and globally.","postDescription":"Poste : Descriptif du Poste : Le Manager Travaux (ou Project Manager) est responsable de la gestion complète des projets de construction, de rénovation ou d’aménagement. Il supervise la planification, la coordination et l’exécution des travaux en respectant les délais, le budget et les exigences de qualité. Le titulaire de ce poste joue un rôle crucial dans la gestion des équipes et des ressources, ainsi que dans la communication avec les différents intervenants (clients, sous-traitants, fournisseurs). Le Manager Travaux veille à ce que chaque projet soit livré conformément aux normes de sécurité et aux standards techniques définis. Responsabilités : Gestion de projets de construction : Superviser et coordonner toutes les phases des projets, de la conception à la livraison finale, en garantissant le respect des objectifs de qualité, de coût et de délais. Participer à la planification des projets, en définissant les besoins en main-d'œuvre, en matériel et en ressources financières. Assurer une communication fluide avec les clients, les parties prenantes internes et externes, ainsi qu’avec les autorités locales. Planification et organisation des travaux : Élaborer des plannings détaillés de réalisation des travaux en tenant compte des contraintes techniques, réglementaires et logistiques. Planifier les phases de construction et optimiser l’allocation des ressources pour garantir l’efficacité des équipes sur le terrain. Adapter les plannings en fonction des imprévus (météo, retard de livraison, etc.) tout en maintenant l’objectif de respecter les délais impartis. Suivi budgétaire et contrôle des coûts : Suivre et gérer le budget des projets, en surveillant de près les dépenses et en anticipant les variations budgétaires. Négocier avec les fournisseurs et sous-traitants pour obtenir les meilleurs tarifs et garantir une utilisation optimale des ressources. Mettre en place des solutions pour éviter les dépassements de budget, tout en maintenant la qualité des travaux. Participer à l’élaboration des cahiers des charges. Conformité et sécurité : Assurer que les travaux respectent les normes en vigueur, les règles de sécurité et les réglementations locales. Mettre en place des procédures de sécurité et s’assurer que toutes les équipes respectent les protocoles établis. Suivre les inspections, audits et contrôles pour garantir la conformité des ouvrages et infrastructures livrés. Encadrement et gestion des équipes : Superviser les équipes de chantier, incluant les sous-traitants. Gérer la répartition des tâches, l’organisation du travail et la priorisation des activités pour maximiser l’efficacité. Former les équipes sur les méthodes de travail, les outils, et les bonnes pratiques en matière de sécurité. Suivi et reporting : Élaborer des rapports d’avancement pour la direction, en fournissant des indicateurs clés de performance (KPI) sur l’évolution des travaux. Analyser les risques et les opportunités, et proposer des ajustements stratégiques pour garantir la bonne exécution des projets. Assurer une gestion documentaire rigoureuse liée aux projets (plans, contrats, rapports d’inspection, etc.). Affectation du Poste : Benguerir, avec des déplacements occasionnels en fonction des projets en cours.","profilDescription":"Profil recherché : Profil recherché : Formation : Diplôme en ingénierie (génie civil, bâtiment) ou gestion de projets dans le secteur de la construction. Expérience : Minimum de 5 ans d'expérience dans un poste similaire de gestion de travaux, avec une expérience significative dans la gestion de projets complexes. Compétences techniques : Solide compréhension des processus de construction, des matériaux de construction, et des techniques modernes d’aménagement. Maîtrise des logiciels de gestion de projet (MS Project, Primavera) et des outils de planification. Excellente capacité à gérer des budgets, à superviser des plannings et à coordonner plusieurs chantiers simultanément. Aptitudes à résoudre des problèmes de manière créative et à prendre des décisions dans des environnements complexes. Excellentes compétences en communication et leadership, avec la capacité de mobiliser des équipes pluridisciplinaires.","education":"Bac +5 et plus Minimum","experience":"De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-manager-travaux-project-manager-recrutement-um6p---universite-mohammed-vi-polytechnique-benguerir-166104.html"},{"title":"MANAGER SECOND ŒUVRE - Benguerir","company":"Mohammed VI Polytechnic University is an institution dedicated to research and innovation in Africa and aims to position itself among world-renowned universities in its fields The University is engaged in economic and human development and puts research and innovation at the forefront of African development. A mechanism that enables it to consolidate Morocco’s frontline position in these fields, in a unique partnership-based approach and boosting skills training relevant for the future of Africa. Located in the municipality of Benguerir, in the very heart of the Green City, Mohammed VI Polytechnic University aspires to leave its mark nationally, continentally, and globally.","recruiterDescription":"Entreprise : Mohammed VI Polytechnic University is an institution dedicated to research and innovation in Africa and aims to position itself among world-renowned universities in its fields The University is engaged in economic and human development and puts research and innovation at the forefront of African development. A mechanism that enables it to consolidate Morocco’s frontline position in these fields, in a unique partnership-based approach and boosting skills training relevant for the future of Africa. Located in the municipality of Benguerir, in the very heart of the Green City, Mohammed VI Polytechnic University aspires to leave its mark nationally, continentally, and globally.","postDescription":"Poste : Descriptif du Poste : Le Manager Équipements Spécifiques est chargé de la gestion, de l'installation et de la maintenance des équipements de cuisines professionnelles et de blanchisserie. Il veille à l'optimisation des processus opérationnels tout en garantissant la qualité, la sécurité et la conformité des installations. Ce poste requiert une expertise technique approfondie dans le domaine des équipements de cuisine et de blanchisserie, ainsi qu'une capacité à coordonner les équipes, à gérer les fournisseurs et à assurer la satisfaction des utilisateurs. Responsabilités : Gestion des équipements de cuisines et blanchisserie : Superviser l'installation, la maintenance et la réparation des équipements de cuisines (fours, réfrigérateurs, plonge, etc.) et de blanchisserie (lave-linge, séchoirs, tables de repassage, etc.). Assurer la conformité des équipements avec les normes de sécurité alimentaire et d’hygiène. Évaluer les besoins en équipements spécifiques et proposer des solutions adaptées pour optimiser l'efficacité opérationnelle. Planification et organisation des travaux : Élaborer des plannings d'installation et de maintenance pour minimiser les interruptions de service dans les cuisines et blanchisseries. Coordonner les interventions des superviseurs et sous-traitants pour assurer un service de qualité dans les délais impartis. Gérer l'approvisionnement en pièces de rechange et en consommables nécessaires au bon fonctionnement des équipements. Suivi budgétaire et gestion des coûts : Établir et suivre le budget alloué aux équipements de cuisines et de blanchisserie, en contrôlant les coûts d'achat, d'installation et de maintenance. Négocier avec les fournisseurs et les prestataires pour obtenir des conditions favorables et assurer une utilisation optimale des ressources. Analyser les coûts d'exploitation et proposer des améliorations pour réduire les dépenses tout en maintenant la qualité des services. Conformité et sécurité : Veiller à ce que tous les équipements soient conformes aux réglementations en vigueur en matière de sécurité, d'hygiène et de respect de l'environnement. Mettre en place des procédures de sécurité et former les utilisateurs aux bonnes pratiques d’utilisation des équipements. Réaliser des audits réguliers pour s'assurer de la conformité et de la performance des installations. Encadrement et gestion des équipes : Superviser les équipes de superviseurs et sous-traitants chargés de l'installation et de la maintenance des équipements spécifiques. Organiser des sessions de formation pour le personnel afin d'améliorer leur compétence sur l'utilisation et l'entretien des équipements. Favoriser un climat de travail collaboratif et positif au sein des équipes. Suivi et reporting : Élaborer des rapports d'activité sur l'état des équipements, les interventions réalisées et les dépenses engagées pour la direction. Suivre les indicateurs clés de performance (KPI) liés à l'efficacité des équipements et à la satisfaction des utilisateurs. Proposer des améliorations continues en matière d'équipements et de processus pour optimiser les opérations de cuisines et de blanchisserie. Profil recherché : Formation : Diplôme technique en électromécanique, en cuisine professionnelle ou dans un domaine connexe. Expérience : Minimum de 5 ans d’expérience dans un poste similaire, avec une expertise dans la gestion des équipements de cuisines et de blanchisserie. Compétences techniques : Connaissance approfondie des équipements de cuisine professionnelle et de blanchisserie, ainsi que des normes de sécurité et d'hygiène. Expérience en gestion de projets d'installation et de maintenance d'équipements techniques. Capacité à analyser les coûts d'exploitation et à proposer des solutions d'optimisation. Excellentes compétences en gestion d'équipe et en communication pour coordonner les interventions et former le personnel. Affectation du Poste : Benguerir, avec possibilité de déplacements en fonction des projets et des installations à gérer. Descriptif du Poste : Le Manager Équipements Spécifiques est chargé de la gestion, de l'installation et de la maintenance des équipements de cuisines professionnelles et de blanchisserie. Il veille à l'optimisation des processus opérationnels tout en garantissant la qualité, la sécurité et la conformité des installations. Ce poste requiert une expertise technique approfondie dans le domaine des équipements de cuisine et de blanchisserie, ainsi qu'une capacité à coordonner les équipes, à gérer les fournisseurs et à assurer la satisfaction des utilisateurs. Responsabilités : Gestion des équipements de cuisines et blanchisserie : Superviser l'installation, la maintenance et la réparation des équipements de cuisines (fours, réfrigérateurs, plonge, etc.) et de blanchisserie (lave-linge, séchoirs, tables de repassage, etc.). Assurer la conformité des équipements avec les normes de sécurité alimentaire et d’hygiène. Évaluer les besoins en équipements spécifiques et proposer des solutions adaptées pour optimiser l'efficacité opérationnelle. Planification et organisation des travaux : Élaborer des plannings d'installation et de maintenance pour minimiser les interruptions de service dans les cuisines et blanchisseries. Coordonner les interventions des superviseurs et sous-traitants pour assurer un service de qualité dans les délais impartis. Gérer l'approvisionnement en pièces de rechange et en consommables nécessaires au bon fonctionnement des équipements. Suivi budgétaire et gestion des coûts : Établir et suivre le budget alloué aux équipements de cuisines et de blanchisserie, en contrôlant les coûts d'achat, d'installation et de maintenance. Négocier avec les fournisseurs et les prestataires pour obtenir des conditions favorables et assurer une utilisation optimale des ressources. Analyser les coûts d'exploitation et proposer des améliorations pour réduire les dépenses tout en maintenant la qualité des services. Conformité et sécurité : Veiller à ce que tous les équipements soient conformes aux réglementations en vigueur en matière de sécurité, d'hygiène et de respect de l'environnement. Mettre en place des procédures de sécurité et former les utilisateurs aux bonnes pratiques d’utilisation des équipements. Réaliser des audits réguliers pour s'assurer de la conformité et de la performance des installations. Encadrement et gestion des équipes : Superviser les équipes de superviseurs et sous-traitants chargés de l'installation et de la maintenance des équipements spécifiques. Organiser des sessions de formation pour le personnel afin d'améliorer leur compétence sur l'utilisation et l'entretien des équipements. Favoriser un climat de travail collaboratif et positif au sein des équipes. Suivi et reporting : Élaborer des rapports d'activité sur l'état des équipements, les interventions réalisées et les dépenses engagées pour la direction. Suivre les indicateurs clés de performance (KPI) liés à l'efficacité des équipements et à la satisfaction des utilisateurs. Proposer des améliorations continues en matière d'équipements et de processus pour optimiser les opérations de cuisines et de blanchisserie. Affectation du Poste : Benguerir, avec possibilité de déplacements en fonction des projets et des installations à gérer.","profilDescription":"Profil recherché : Profil recherché : Formation : Diplôme technique en électromécanique, en cuisine professionnelle ou dans un domaine connexe. Expérience : Minimum de 5 ans d’expérience dans un poste similaire, avec une expertise dans la gestion des équipements de cuisines et de blanchisserie. Compétences techniques : Connaissance approfondie des équipements de cuisine professionnelle et de blanchisserie, ainsi que des normes de sécurité et d'hygiène. Expérience en gestion de projets d'installation et de maintenance d'équipements techniques. Capacité à analyser les coûts d'exploitation et à proposer des solutions d'optimisation. Excellentes compétences en gestion d'équipe et en communication pour coordonner les interventions et former le personnel.","education":"Bac +5 et plus Minimum","experience":"De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-manager-second-uvre-recrutement-um6p---universite-mohammed-vi-polytechnique-benguerir-166105.html"},{"title":"MANAGER CFA (COURANT FAIBLE) - Benguerir","company":"Mohammed VI Polytechnic University is an institution dedicated to research and innovation in Africa and aims to position itself among world-renowned universities in its fields The University is engaged in economic and human development and puts research and innovation at the forefront of African development. A mechanism that enables it to consolidate Morocco’s frontline position in these fields, in a unique partnership-based approach and boosting skills training relevant for the future of Africa. Located in the municipality of Benguerir, in the very heart of the Green City, Mohammed VI Polytechnic University aspires to leave its mark nationally, continentally, and globally.","recruiterDescription":"Entreprise : Mohammed VI Polytechnic University is an institution dedicated to research and innovation in Africa and aims to position itself among world-renowned universities in its fields The University is engaged in economic and human development and puts research and innovation at the forefront of African development. A mechanism that enables it to consolidate Morocco’s frontline position in these fields, in a unique partnership-based approach and boosting skills training relevant for the future of Africa. Located in the municipality of Benguerir, in the very heart of the Green City, Mohammed VI Polytechnic University aspires to leave its mark nationally, continentally, and globally.","postDescription":"Poste : Descriptif du Poste : Le Manager CFA sera responsable de la gestion, de la supervision et de la coordination de l'ensemble des systèmes courants faibles dans les projets techniques, notamment dans les domaines de la sécurité, de la communication et des systèmes automatisés. Le candidat idéal devra posséder une expertise approfondie des systèmes de courant faible tels que la vidéosurveillance, les alarmes incendie, les réseaux informatiques, et les contrôles d'accès. Ce rôle implique une gestion rigoureuse des équipes techniques et des prestataires, ainsi qu'une aptitude à mener à bien des projets dans les délais et les budgets impartis. Responsabilités : Gestion des systèmes de courant faible : Supervision des systèmes de sécurité et de communication (CCTV, contrôle d'accès, alarme incendie, réseaux informatiques, etc.). Gestion de la maintenance préventive et corrective des installations courants faibles. Assurer le bon fonctionnement des systèmes de surveillance et de sécurité, tout en garantissant leur conformité avec les normes en vigueur. Coordination des projets techniques : Planification et coordination des projets d'installation, d'optimisation et de modernisation des systèmes courants faibles. Collaboration avec les bureaux d'études pour la conception et la mise en œuvre des solutions techniques. Suivi des plannings de projet, des budgets et de la qualité des installations. Conformité et sécurité : Veiller à la conformité des installations aux normes de sécurité et aux réglementations locales. Assurer le suivi des audits de sécurité et des contrôles techniques. Participer à la mise en place des systèmes de gestion énergétique pour optimiser la consommation des infrastructures. Gestion des prestataires et des équipes : Encadrement des équipes techniques spécialisées en courant faible (Superviseurs, sous-traitants, etc.). Gestion des prestataires externes et suivi des contrats de maintenance. Assurer le développement des compétences des équipes sous sa responsabilité et organiser des formations régulières. Rapports et suivi administratif : Élaboration de rapports d'activité pour la direction, avec suivi des KPI liés à la performance des systèmes. Proposer des solutions d'amélioration continue pour renforcer la sécurité, l'efficacité et la durabilité des installations courants faibles. Assurer la gestion documentaire liée aux projets (plans, rapports d'audit, certificats de conformité, etc.). Affectation du Poste : Benguerir, avec des déplacements occasionnels selon les besoins des projets.","profilDescription":"Profil recherché : Profil recherché : Formation : Diplôme d’ingénieur en électricité, électronique ou dans un domaine technique pertinent. Expérience : Minimum de 7 ans d’expérience dans un rôle similaire en gestion des systèmes courants faibles, idéalement dans un environnement industriel ou dans des infrastructures complexes. Compétences techniques : Solides connaissances en systèmes de sécurité, de communication et réseaux (CCTV, alarmes incendie, contrôle d'accès, réseaux IP, etc.). Capacité prouvée à gérer des projets techniques d'envergure, de la conception à la mise en service. Excellente maîtrise des outils de gestion de projets et des logiciels de suivi de maintenance. Bonnes compétences en communication, avec une aptitude à travailler en équipe et à gérer des prestataires externes. Organisation rigoureuse, proactivité et capacité à prendre des décisions dans des situations complexes.","education":"Bac +5 et plus Minimum","experience":"De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-manager-cfa-courant-faible-recrutement-um6p---universite-mohammed-vi-polytechnique-benguerir-166106.html"},{"title":"MANAGER ESPACE VERT (PAYSAGISTE) - Benguerir","company":"Mohammed VI Polytechnic University is an institution dedicated to research and innovation in Africa and aims to position itself among world-renowned universities in its fields The University is engaged in economic and human development and puts research and innovation at the forefront of African development. A mechanism that enables it to consolidate Morocco’s frontline position in these fields, in a unique partnership-based approach and boosting skills training relevant for the future of Africa. Located in the municipality of Benguerir, in the very heart of the Green City, Mohammed VI Polytechnic University aspires to leave its mark nationally, continentally, and globally.","recruiterDescription":"Entreprise : Mohammed VI Polytechnic University is an institution dedicated to research and innovation in Africa and aims to position itself among world-renowned universities in its fields The University is engaged in economic and human development and puts research and innovation at the forefront of African development. A mechanism that enables it to consolidate Morocco’s frontline position in these fields, in a unique partnership-based approach and boosting skills training relevant for the future of Africa. Located in the municipality of Benguerir, in the very heart of the Green City, Mohammed VI Polytechnic University aspires to leave its mark nationally, continentally, and globally.","postDescription":"Poste : Descriptif du Poste : Le Manager Espace Vert sera responsable de la gestion et de l’entretien des espaces verts au sein des projets de l’entreprise. Le titulaire du poste devra veiller à la création et à la préservation de paysages esthétiques, fonctionnels et écologiques. Il coordonnera les travaux des équipes techniques et des prestataires spécialisés, tout en s’assurant que les jardins et espaces extérieurs respectent les normes de qualité, les contraintes environnementales, et les attentes du client. Une grande attention sera accordée à l’innovation en matière de durabilité et de gestion de l’eau. Responsabilités : Gestion des travaux d’entretien et de maintenance : Superviser l’entretien des espaces verts (tonte, élagage, arrosage, fertilisation, traitement phytosanitaire). Veiller au bon fonctionnement des systèmes d’irrigation et mettre en place des solutions pour optimiser l’utilisation de l’eau. Assurer la maintenance régulière des infrastructures liées aux espaces verts (fontaines, équipements de jardin, etc.). Intégrer des techniques de gestion durable (irrigation, réduction de la consommation d’eau, etc.). Pilotage des projets paysagers : Planifier et coordonner les projets de création ou de rénovation des espaces extérieurs. Suivre les plannings des travaux, gérer les budgets alloués et garantir le respect des délais. Collaborer avec nos architectes, urbanistes, et bureaux d’études pour la conception des projets paysagers d’envergure. Conformité et gestion environnementale : Assurer la conformité des aménagements paysagers avec les normes locales en matière d’urbanisme et d’environnement. Promouvoir des pratiques durables, notamment en ce qui concerne la gestion des déchets verts, la réduction des produits chimiques et l’intégration de méthodes écologiques. Participer à des initiatives de certification environnementale (ex : ISO 14001). Encadrement et gestion des équipes : Superviser les équipes d’entretien des espaces verts, en veillant à leur formation continue et au développement de leurs compétences. Coordonner le travail des prestataires externes et veiller à la qualité des services fournis. Gérer les plannings des équipes, établir des priorités et s’assurer de l’optimisation des ressources humaines et matérielles. Suivi et reporting : Élaborer des rapports d’avancement des projets pour la direction, avec suivi des KPI liés à la maintenance et à la qualité des espaces verts. Proposer des améliorations pour optimiser la gestion des espaces verts et réduire les coûts d’entretien. Assurer la gestion documentaire liée aux projets (plans paysagers, rapports d’entretien, certificats de conformité). Affectation du Poste : Benguerir, avec des déplacements occasionnels selon les besoins des projets.","profilDescription":"Profil recherché : Profil recherché : Formation : Diplôme en paysagisme, horticulture, agronomie ou dans un domaine connexe lié à l’aménagement des espaces verts. Expérience : Minimum de 5 ans dans un poste similaire, avec une expérience prouvée en gestion d’espaces verts de grande envergure. Compétences techniques : Maîtrise des techniques de conception paysagère et des logiciels associés (Autocad, SketchUp, etc.). Solides connaissances en botanique, horticulture, et systèmes d’irrigation. Compétences en gestion de projets, avec une capacité à gérer des budgets, des plannings et des équipes. Sensibilité aux questions environnementales et aux pratiques durables. Excellentes capacités de communication et de gestion d’équipe.","education":"Bac +5 et plus Minimum","experience":"De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-manager-espace-vert-paysagiste-recrutement-um6p---universite-mohammed-vi-polytechnique-benguerir-166107.html"},{"title":"MANAGER DES SYSTEMES FLUIDES - Benguerir","company":"Mohammed VI Polytechnic University is an institution dedicated to research and innovation in Africa and aims to position itself among world-renowned universities in its fields The University is engaged in economic and human development and puts research and innovation at the forefront of African development. A mechanism that enables it to consolidate Morocco’s frontline position in these fields, in a unique partnership-based approach and boosting skills training relevant for the future of Africa. Located in the municipality of Benguerir, in the very heart of the Green City, Mohammed VI Polytechnic University aspires to leave its mark nationally, continentally, and globally.","recruiterDescription":"Entreprise : Mohammed VI Polytechnic University is an institution dedicated to research and innovation in Africa and aims to position itself among world-renowned universities in its fields The University is engaged in economic and human development and puts research and innovation at the forefront of African development. A mechanism that enables it to consolidate Morocco’s frontline position in these fields, in a unique partnership-based approach and boosting skills training relevant for the future of Africa. Located in the municipality of Benguerir, in the very heart of the Green City, Mohammed VI Polytechnic University aspires to leave its mark nationally, continentally, and globally.","postDescription":"Poste : Descriptif du Poste : Le Manager Fluides est chargé de la gestion, de l'optimisation et de la maintenance des systèmes fluides au sein des projets techniques de l'entreprise. Cela inclut les systèmes de plomberie, de chauffage, de ventilation, de climatisation (CVC), ainsi que les réseaux d'eau potable, d'eaux usées et les systèmes de gaz. Ce poste exige une grande expertise technique dans les infrastructures fluides et une capacité à diriger des projets complexes tout en respectant les délais, les normes de sécurité et les objectifs de durabilité. Responsabilités : Gestion des systèmes fluides : Superviser la conception, l’installation et l’entretien des systèmes de plomberie, de chauffage, de climatisation et de ventilation. Garantir le bon fonctionnement des réseaux d'eau potable, d'eaux usées, et des systèmes de distribution de gaz. Assurer avec les sous-traitants la maintenance préventive et corrective des systèmes fluides pour éviter les pannes et optimiser la durée de vie des équipements. Pilotage des projets techniques : Planifier et coordonner les projets d'installation, de rénovation ou de mise en conformité des systèmes fluides. Collaborer avec les bureaux d'études, ingénieurs et sous-traitants pour la conception et la mise en œuvre des solutions techniques adaptées. Assurer le suivi des plannings, la gestion des budgets et veiller au respect des objectifs de qualité et de sécurité. Conformité réglementaire et sécurité : Garantir la conformité des systèmes fluides avec les réglementations locales et internationales en matière de sécurité, d'hygiène et d'environnement. Mettre en œuvre des mesures de sécurité spécifiques aux réseaux de gaz, ainsi que des systèmes anti-incendie pour les infrastructures fluides. Participer aux audits de sécurité et assurer les mises à jour réglementaires nécessaires pour les équipements fluides. Gestion environnementale et optimisation énergétique : Proposer et mettre en œuvre des initiatives visant à améliorer l'efficacité énergétique des systèmes de chauffage, ventilation et climatisation. Promouvoir des solutions de gestion durable de l'eau (réduction de la consommation, recyclage des eaux usées, etc.). Participer à des projets d'amélioration continue pour réduire l'empreinte environnementale des installations. Encadrement et gestion d'équipe : Superviser les équipes techniques dédiées aux systèmes fluides (Superviseurs, plombiers, techniciens CVC …). Veiller au développement des compétences des équipes et organiser des formations pour le perfectionnement des employés. Coordonner le travail des prestataires externes et gérer les contrats de sous-traitance liés aux infrastructures fluides. Suivi et reporting : Rédiger des rapports d’activité pour la direction, avec suivi des indicateurs de performance liés aux systèmes fluides (consommation d'eau, efficacité énergétique, maintenance, etc.). Proposer des améliorations continues pour optimiser les coûts de gestion des fluides et réduire les pertes ou les inefficacités. Assurer la gestion documentaire des projets (plans, schémas techniques, rapports d’audit, etc.). Affectation du Poste : Benguerir, avec possibilité de déplacements en fonction des projets.","profilDescription":"Profil recherché : Profil recherché : Formation : Diplôme d'ingénieur en génie des fluides, en thermique, en CVC ou dans un domaine technique connexe. Expérience : Minimum de 7 ans d’expérience dans un poste similaire, avec une expertise en gestion des systèmes fluides dans des environnements complexes. Compétences techniques : Solides connaissances des systèmes CVC, plomberie, distribution d'eau, et réseaux de gaz. Maîtrise des logiciels de conception et de simulation fluides (AutoCAD, Revit MEP, etc.). Compétence avérée en gestion de projets, avec la capacité à gérer des budgets, des plannings et des équipes techniques. Sensibilité aux pratiques durables et optimisation énergétique. Excellentes aptitudes en communication et gestion d’équipe.","education":"Bac +5 et plus Minimum","experience":"De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-manager-des-systemes-fluides-recrutement-um6p---universite-mohammed-vi-polytechnique-benguerir-166108.html"},{"title":"CoreLab Engineer - Benguerir","company":"Mohammed VI Polytechnic University is an institution dedicated to research and innovation in Africa and aims to position itself among world-renowned universities in its fields The University is engaged in economic and human development and puts research and innovation at the forefront of African development. A mechanism that enables it to consolidate Morocco’s frontline position in these fields, in a unique partnership-based approach and boosting skills training relevant for the future of Africa. Located in the municipality of Benguerir, in the very heart of the Green City, Mohammed VI Polytechnic University aspires to leave its mark nationally, continentally, and globally.","recruiterDescription":"Entreprise : Mohammed VI Polytechnic University is an institution dedicated to research and innovation in Africa and aims to position itself among world-renowned universities in its fields The University is engaged in economic and human development and puts research and innovation at the forefront of African development. A mechanism that enables it to consolidate Morocco’s frontline position in these fields, in a unique partnership-based approach and boosting skills training relevant for the future of Africa. Located in the municipality of Benguerir, in the very heart of the Green City, Mohammed VI Polytechnic University aspires to leave its mark nationally, continentally, and globally.","postDescription":"Poste : The UM6P CoreLab is a research and service-providing platform managed in a centralized and simplified manner to facilitate access to a wide range of technologies, expertise, and services offered to UM6P researchers and external clients. The CoreLab is launching an Electron Probe Microanalysis (EPMA) facility, devoted to non-destructive elemental micro-analysis of very small volumes of solid materials. The UM6P Electron Microprobe is the first ever installed in Morocco. The facility will be widely open to research users in Earth and Material Sciences, and other disciplines. The UM6P CoreLab is hiring a lab Engineer to operate the EPMA facility. Job Description: Task: The EPMA Engineer will ensure the operation and development of an Electron Probe Microanalysis (EPMA) facility equipped with a Field-Emission Gun (FEG) Electron Microprobe. Main activities: Ensure the implementation of techniques and methods for chemical microanalysis by EPMA, Define, develop, and optimize analytical methods adapted to different needs, including sample preparation processes, Write technical notes and protocols for users, as well as analysis reports, Provide training and supervision to EPMA users; propose training actions, particularly for students. Periodically check and adjust the equipment, and perform the maintenance operations, Diagnose and treat common equipment malfunctions, Ensure technological monitoring in the field of EPMA analyses, and more broadly in the field of elemental micro-analysis and chemical imaging, Draw up specifications for carrying out studies and projects involving EPMA analyses, including, where appropriate, the implementation of new methods and the use of other instruments, Main skills: Mineralogy, crystal chemistry, crystallography, materials science (basic knowledge), Spectrometric analytical and micro-analytical techniques, Instrument maintenance techniques, IT tools for the exploitation of results, Quality concepts applied to chemical analysis, Professional risks (chemical, electrical, radiation, etc.), Health and safety regulations, Bibliographic research tools, Ability to work in interaction with laboratory users, Ability to transmit knowledge, Ability to negotiate contracts and agreements with public and private actors, Practice of professional networks, Practice of working English. Familiar with lab safety protocols and regulations.","profilDescription":"Profil recherché : Diploma – training: Master’s degree, engineer diploma, with training in analytical chemistry, mineralogy, crystal chemistry, materials science, and/or scientific instrumentation. Experience required: We are primarily looking for a candidate with several years of experience in Electron Probe MicroAnalysis. Proven experience in related technologies such as Scanning Electron Microscopy (SEM) and/or Wavelength-Dispersive X-Ray spectrometry (XRF) will also be considered.","education":"Bac +5 et plus Minimum","experience":"De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-corelab-engineer-recrutement-um6p---universite-mohammed-vi-polytechnique-benguerir-166109.html"},{"title":"COORDINATEUR MULTI-TECHNIQUE - Benguerir","company":"Mohammed VI Polytechnic University is an institution dedicated to research and innovation in Africa and aims to position itself among world-renowned universities in its fields The University is engaged in economic and human development and puts research and innovation at the forefront of African development. A mechanism that enables it to consolidate Morocco’s frontline position in these fields, in a unique partnership-based approach and boosting skills training relevant for the future of Africa. Located in the municipality of Benguerir, in the very heart of the Green City, Mohammed VI Polytechnic University aspires to leave its mark nationally, continentally, and globally.","recruiterDescription":"Entreprise : Mohammed VI Polytechnic University is an institution dedicated to research and innovation in Africa and aims to position itself among world-renowned universities in its fields The University is engaged in economic and human development and puts research and innovation at the forefront of African development. A mechanism that enables it to consolidate Morocco’s frontline position in these fields, in a unique partnership-based approach and boosting skills training relevant for the future of Africa. Located in the municipality of Benguerir, in the very heart of the Green City, Mohammed VI Polytechnic University aspires to leave its mark nationally, continentally, and globally.","postDescription":"Poste : Descriptif du Poste : Le Coordinateur Multitechnique jouera un rôle clé dans la gestion des projets techniques au sein de l’université, en assurant une coordination fluide entre les divers départements techniques. Ce poste requiert une excellente capacité d'organisation, une compréhension approfondie des différents systèmes techniques et une aptitude à travailler sous pression. Le Coordinateur sera responsable de la planification et de l'exécution des travaux, en veillant à respecter les délais et les budgets impartis. Il devra également assurer la conformité des projets aux normes de sécurité et de qualité. Responsabilités : Gestion des infrastructures : Supervision de la maintenance préventive et corrective des installations techniques (électricité, chauffage, climatisation, plomberie, etc.). Gestion des bâtiments, des différents espaces extérieurs/ intérieurs, et des accès au site, Suivi des contrats de maintenance et gestion des prestataires externes, 2. Pilotage du projet de réaménagement : Coordination des travaux de réaménagement des locaux de la direction (bureaux, espaces de réunion, etc.), Collaboration avec le bureau d'études pour la définition des besoins et la validation des plans, Supervision des plannings, des budgets et de la qualité des travaux, Assurer la conformité des installations avec les normes en vigueur (sécurité, accessibilité, environnement), 3. Gestion de la sécurité et des réglementations : Mise en place des mesures de sécurité (incendie, contrôle d'accès, systèmes de surveillance) et suivi des obligations réglementaires, Gestion des audits de sécurité et des contrôles réglementaires (équipements, sécurité incendie, etc.), Déploiement d'initiatives pour réduire l'impact environnemental du site (Réduction de la consommation énergétique …), 4. Encadrement et gestion d'équipe : Superviser les équipes techniques, y compris les électriciens, plombiers, techniciens HVAC et autres professionnels. Suivi des plannings, gestion des priorités, et développement des compétences des équipes sous votre responsabilité. 5. Coordination des services généraux : Gestion des prestations de services et optimisation des contrats avec les prestataires, Organisation de la logistique interne (gestion des stocks de fournitures, mobilier, etc.), Établir et suivre les plannings de travail, en veillant à optimiser l'utilisation des ressources. Élaborer des rapports d’avancement et des bilans de projets pour la direction. Proposer des solutions innovantes pour améliorer l'efficacité des opérations. JORF LASFAR ; SAFI ; KHRIBGA ; YOUSSOUFIA ; Marrakech ;","profilDescription":"Profil recherché : Profil recherché : Formation : Diplôme en ingénierie ou dans un domaine technique pertinent (électricité, Frigorifique, mécanique, bâtiment …). Expérience : 5 ans minimum dans un poste similaire ou en gestion de projets techniques. De préférence dans le domaine du Facilities management. Compétences techniques : Solides connaissances en gestion des infrastructures (CVC, électricité, plomberie) et en pilotage de travaux de réaménagement. Expérience avérée dans la gestion de projets complexes, y compris la coordination avec des bureaux d'études et la supervision de chantiers. Excellentes compétences en gestion de projet et leadership, avec la capacité de motiver les équipes. Excellente organisation, rigueur, réactivité, et capacité à gérer plusieurs projets simultanément. Bonne communication écrite et orale, avec des compétences interpersonnelles solides. Affectation du Poste :","education":"Bac +5 et plus Minimum","experience":"De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-coordinateur-multi-technique-recrutement-um6p---universite-mohammed-vi-polytechnique-benguerir-166103.html"},{"title":"MANAGER ÉQUIPEMENTS SPECIFIQUES (CUISINES ET BLANCHISSERIE) - Benguerir","company":"Mohammed VI Polytechnic University is an institution dedicated to research and innovation in Africa and aims to position itself among world-renowned universities in its fields The University is engaged in economic and human development and puts research and innovation at the forefront of African development. A mechanism that enables it to consolidate Morocco’s frontline position in these fields, in a unique partnership-based approach and boosting skills training relevant for the future of Africa. Located in the municipality of Benguerir, in the very heart of the Green City, Mohammed VI Polytechnic University aspires to leave its mark nationally, continentally, and globally.","recruiterDescription":"Entreprise : Mohammed VI Polytechnic University is an institution dedicated to research and innovation in Africa and aims to position itself among world-renowned universities in its fields The University is engaged in economic and human development and puts research and innovation at the forefront of African development. A mechanism that enables it to consolidate Morocco’s frontline position in these fields, in a unique partnership-based approach and boosting skills training relevant for the future of Africa. Located in the municipality of Benguerir, in the very heart of the Green City, Mohammed VI Polytechnic University aspires to leave its mark nationally, continentally, and globally.","postDescription":"Poste : Descriptif du Poste : Le Manager Équipements Spécifiques est chargé de la gestion, de l'installation et de la maintenance des équipements de cuisines professionnelles et de blanchisserie. Il veille à l'optimisation des processus opérationnels tout en garantissant la qualité, la sécurité et la conformité des installations. Ce poste requiert une expertise technique approfondie dans le domaine des équipements de cuisine et de blanchisserie, ainsi qu'une capacité à coordonner les équipes, à gérer les fournisseurs et à assurer la satisfaction des utilisateurs. Responsabilités : Gestion des équipements de cuisines et blanchisserie : Superviser l'installation, la maintenance et la réparation des équipements de cuisines (fours, réfrigérateurs, plonge, etc.) et de blanchisserie (lave-linge, séchoirs, tables de repassage, etc.). Assurer la conformité des équipements avec les normes de sécurité alimentaire et d’hygiène. Évaluer les besoins en équipements spécifiques et proposer des solutions adaptées pour optimiser l'efficacité opérationnelle. Planification et organisation des travaux : Élaborer des plannings d'installation et de maintenance pour minimiser les interruptions de service dans les cuisines et blanchisseries. Coordonner les interventions des superviseurs et sous-traitants pour assurer un service de qualité dans les délais impartis. Gérer l'approvisionnement en pièces de rechange et en consommables nécessaires au bon fonctionnement des équipements. Suivi budgétaire et gestion des coûts : Établir et suivre le budget alloué aux équipements de cuisines et de blanchisserie, en contrôlant les coûts d'achat, d'installation et de maintenance. Négocier avec les fournisseurs et les prestataires pour obtenir des conditions favorables et assurer une utilisation optimale des ressources. Analyser les coûts d'exploitation et proposer des améliorations pour réduire les dépenses tout en maintenant la qualité des services. Conformité et sécurité : Veiller à ce que tous les équipements soient conformes aux réglementations en vigueur en matière de sécurité, d'hygiène et de respect de l'environnement. Mettre en place des procédures de sécurité et former les utilisateurs aux bonnes pratiques d’utilisation des équipements. Réaliser des audits réguliers pour s'assurer de la conformité et de la performance des installations. Encadrement et gestion des équipes : Superviser les équipes de superviseurs et sous-traitants chargés de l'installation et de la maintenance des équipements spécifiques. Organiser des sessions de formation pour le personnel afin d'améliorer leur compétence sur l'utilisation et l'entretien des équipements. Favoriser un climat de travail collaboratif et positif au sein des équipes. Suivi et reporting : Élaborer des rapports d'activité sur l'état des équipements, les interventions réalisées et les dépenses engagées pour la direction. Suivre les indicateurs clés de performance (KPI) liés à l'efficacité des équipements et à la satisfaction des utilisateurs. Proposer des améliorations continues en matière d'équipements et de processus pour optimiser les opérations de cuisines et de blanchisserie. Affectation du Poste : Benguerir, avec possibilité de déplacements en fonction des projets et des installations à gérer.","profilDescription":"Profil recherché : Profil recherché : Formation : Diplôme technique en électromécanique, en cuisine professionnelle ou dans un domaine connexe. Expérience : Minimum de 5 ans d’expérience dans un poste similaire, avec une expertise dans la gestion des équipements de cuisines et de blanchisserie. Compétences techniques : Connaissance approfondie des équipements de cuisine professionnelle et de blanchisserie, ainsi que des normes de sécurité et d'hygiène. Expérience en gestion de projets d'installation et de maintenance d'équipements techniques. Capacité à analyser les coûts d'exploitation et à proposer des solutions d'optimisation. Excellentes compétences en gestion d'équipe et en communication pour coordonner les interventions et former le personnel.","education":"Bac +2 Minimum","experience":"De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-manager-equipements-specifiques-cuisines-et-blanchisserie-recrutement-um6p---universite-mohammed-vi-polytechnique-benguerir-166102.html"},{"title":"Géologue Spécialiste en Géologie Structurale - Taliouine","company":"Aya Gold & Silver est un producteur d’argent canadien en pleine croissance qui exerce ses activités au Royaume du Maroc.","recruiterDescription":"Entreprise : Aya Gold & Silver est un producteur d’argent canadien en pleine croissance qui exerce ses activités au Royaume du Maroc. Aya est la seule société minière purement argentifère cotée à la Bourse de Toronto. Elle exploite la mine d’argent Zgounder à forte teneur et explore ses terrains situés le long de l’Accident Sud-Atlasique à fort potentiel, dont plusieurs renferment d’anciennes mines productrices et des ressources historiques. En plus de ses actifs miniers marocains, Aya détient aussi le projet aurifère Tijirit situé en Mauritanie, qui avance à l’étape de l’étude de faisabilité. Dans le cadre de son expansion, AYA Gold & Silver est en phase de renforcer ses équipes par des compétences dans plusieurs métiers, notamment la maintenance. Pour de plus amples renseignements, veuillez visiter le site Web d’Aya à l’adresse www.ayagoldsilver.com","postDescription":"Profil recherché : A Masters, or Ph.D in Geology, or Engineering with a an emphasis on structural controls Strong communication skills, including communicating with people from different backgrounds and cultures. Ability to work to tight deadlines on multiple tasks. High level of enthusiasm for the work with high performance goals QGIS (Advanced) Leapfrog (Highly regarded) Datamine/ Surpac, or other similar mining software Dips, or similar structural software Bilingual – French (Preferred) / English (highly regarded); Berber, Arabic (regarded)","profilDescription":"Adresse de notre siège : Casablanca","education":"Bac +5 et plus Minimum - Master - Ecole d'ingénieur","experience":"De 3 à 5 ans - De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-geologue-specialiste-en-geologie-structurale-recrutement-aya-gold-silver-taliouine-165947.html"},{"title":"Géomaticien / Spécialiste SIG - Taliouine","company":"Aya Gold & Silver est un producteur d’argent canadien en pleine croissance qui exerce ses activités au Royaume du Maroc.","recruiterDescription":"Entreprise : Aya Gold & Silver est un producteur d’argent canadien en pleine croissance qui exerce ses activités au Royaume du Maroc. Aya est la seule société minière purement argentifère cotée à la Bourse de Toronto. Elle exploite la mine d’argent Zgounder à forte teneur et explore ses terrains situés le long de l’Accident Sud-Atlasique à fort potentiel, dont plusieurs renferment d’anciennes mines productrices et des ressources historiques. En plus de ses actifs miniers marocains, Aya détient aussi le projet aurifère Tijirit situé en Mauritanie, qui avance à l’étape de l’étude de faisabilité. Dans le cadre de son expansion, AYA Gold & Silver est en phase de renforcer ses équipes par des compétences dans plusieurs métiers, notamment la maintenance. Pour de plus amples renseignements, veuillez visiter le site Web d’Aya à l’adresse www.ayagoldsilver.com","postDescription":"Profil recherché : A degree in Geology, or Engineering with an emphasis on Geosciences Strong communication skills, including communicating with people from different backgrounds and cultures. Ability to work to tight deadlines on multiple tasks. High level of enthusiasm for the work with high performance goals QGIS (Advanced) Leapfrog (Highly regarded) Datamine/ Surpac, or other similar mining software Photoshop/ Inkscape, or similar graphics software Programming or scripting using SQL/ Python (Highly regarded) Bilingual – French (Preferred) / English (highly regarded); Berber, Arabic (regarded)","profilDescription":"Adresse de notre siège : Casablanca","education":"Bac +5 et plus Minimum - Master - Ecole d'ingénieur","experience":"De 3 à 5 ans - De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-geomaticien-specialiste-sig-recrutement-aya-gold-silver-taliouine-165948.html"},{"title":"Tech lead Dot Net (H/F) - Fès","company":"Fondée en 1976, CGI figure parmi les plus importantes entreprises indépendantes de services de conseil en technologie de l’information (TI) et en management au monde. CGI compte 90 000 conseillers et autres professionnels établis partout dans le monde grâce auxquels l’entreprise offre un portefeuille complet de services et de solutions : des services de conseil en management et en stratégie TI, de l’intégration de systèmes, des services en TI et en gestion des processus d’affaires en mode délégué ainsi que des solutions de propriété intellectuelle. La collaboration de CGI avec ses clients repose sur un modèle axé sur les relations locales, conjugué à un réseau mondial de prestation de services, qui permet aux clients de réaliser la transformation numérique de leur organisation et d’accélérer l’obtention de résultats. Au cours de l’exercice financier 2023, CGI a généré des revenus de 14,30 milliards $ CA. Les actions de CGI sont inscrites à la Bourse de Toronto (GIB.A) ainsi qu’à la Bourse de New York (GIB). Apprenez-en davantage sur cgi.com.","recruiterDescription":"Entreprise : Fondée en 1976, CGI figure parmi les plus importantes entreprises indépendantes de services de conseil en technologie de l’information (TI) et en management au monde. CGI compte 90 000 conseillers et autres professionnels établis partout dans le monde grâce auxquels l’entreprise offre un portefeuille complet de services et de solutions : des services de conseil en management et en stratégie TI, de l’intégration de systèmes, des services en TI et en gestion des processus d’affaires en mode délégué ainsi que des solutions de propriété intellectuelle. La collaboration de CGI avec ses clients repose sur un modèle axé sur les relations locales, conjugué à un réseau mondial de prestation de services, qui permet aux clients de réaliser la transformation numérique de leur organisation et d’accélérer l’obtention de résultats. Au cours de l’exercice financier 2023, CGI a généré des revenus de 14,30 milliards $ CA. Les actions de CGI sont inscrites à la Bourse de Toronto (GIB.A) ainsi qu’à la Bourse de New York (GIB). Apprenez-en davantage sur cgi.com. La vie chez CGI est ancrée dans l’actionnariat, le travail d’équipe, le respect et un sentiment d’appartenance. Chez nous, vous pourrez parfaire vos compétences, partager votre point de vue et exploiter votre plein potentiel parce que… Nous vous invitons à devenir propriétaire dès votre première année et à continuellement puiser dans cette culture d’actionnariat pour tirer profit des retombées de notre succès collectif alors que nous travaillons ensemble à faire de notre rêve une réalité : « créer un environnement où nous avons du plaisir à travailler ensemble et où, en tant que propriétaires, nous participons au développement d’une entreprise dont nous sommes fiers ». C’est pourquoi nous nous désignons comme associés de CGI, plutôt que comme employés. Être un associé de CGI vous donne l’opportunité et la responsabilité de participer à tous les aspects de l’entreprise, y compris en contribuant activement à son orientation et à sa stratégie. Votre travail crée de la valeur alors que vous mettez à profit votre expérience et travaillez en étroite collaboration avec vos collègues et clients en les conseillant, en élaborant et en proposant des solutions novatrices qui répondent aux défis les plus complexes de nos clients. Vous développerez des relations durables et de confiance avec vos pairs et clients dans votre communauté, tout en ayant accès à des capacités mondiales pour concrétiser vos idées, saisir de nouvelles opportunités, et bénéficier d’une expertise sectorielle et technologique de pointe. Vous ferez évoluer votre carrière en vous joignant à une entreprise bâtie pour croître et durer, qui vous offre sans cesse des options de croissance. Qu’il s’agisse de programmes pour parfaire vos compétences ou d’affectations intéressantes qui élargissent les horizons, vous ferez évoluer votre carrière en partenariat avec des leaders qui appuieront vos objectifs de perfectionnement, et de santé et bien-être. Joignez-vous à nous. Ensemble, en tant que propriétaires, mettons notre savoir-faire à l’œuvre pour répondre aux besoins et tenir compte des intérêts de nos clients, de nos actionnaires, de nos communautés et de chacun d’entre nous.","postDescription":"Profil recherché : De formation Ingénieur/bac+5 en informatique, vous justifiez d’au moins 5 ans d’expérience réussie en développement web fullstack en environnement .Net et maitrisez Angular . Vous maîtrisez l'environnement technique/méthodologie suivant : ASP.NET (C# et NET Framework), .NET Core, SQL Server, Angular, JavaScript, TypeScript, Microsoft Azure, Git, GitFlow, Windows Server, Linux, HTML5, /CSS3, Méthodologie : Scrum / Agile La maîtrise de l'anglais technique est requis. CGI est un employeur inclusif et attentif aux candidatures des personnes en situation de handicap et à l’évolution de carrières des hommes et des femmes.","profilDescription":"Adresse de notre siège : 1100, bd El Qods (Sidi Maârouf), Casanearshore, bât. shore 5, 2°ét. , Sidi Maarouf Casablanca","education":"Bac +5 et plus Minimum","experience":"De 3 à 5 ans - De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-tech-lead-dot-net-hf-recrutement-cgi-technologies-et-solutions-maroc-fes-166101.html"},{"title":"Chargé Administratif RH - Benguérir","company":"L'Association pour la Promotion de l’Enseignement d’Excellence « APEE », Association à but non lucratif reconnue d’utilité publique, structure de gestion du « Lycée Mohammed VI d’Excellence », du « Lycée d'Excellence de Rabat » et du « Centre de Formation Métiers de Développement Vert (CFMDV) », a pour mission d’assurer la promotion d’un enseignement d’excellence au profit d’élèves marocains issus de la diversité sociale et de favoriser l’accès aux grandes écoles et aux universités prestigieuses à l'échelle nationale et internationale.","recruiterDescription":"Entreprise : L'Association pour la Promotion de l’Enseignement d’Excellence « APEE », Association à but non lucratif reconnue d’utilité publique, structure de gestion du « Lycée Mohammed VI d’Excellence », du « Lycée d'Excellence de Rabat » et du « Centre de Formation Métiers de Développement Vert (CFMDV) », a pour mission d’assurer la promotion d’un enseignement d’excellence au profit d’élèves marocains issus de la diversité sociale et de favoriser l’accès aux grandes écoles et aux universités prestigieuses à l'échelle nationale et internationale. Le Centre de Formation Métiers de Développement Vert (CFMDV) a pour rôle de former aux métiers du développement vert et assurer une formation adaptée à l'écosystème industriel, il offre trois types de formations : BTS, formation continue, qualifiante et certifiante ainsi que des programmes pour la formation des formateurs. Affectation : Centre de Formation Métiers de Développement Vert (CFMDV) à Benguerir. Dans ce cadre de son lancement, l'APEE recrute pour le CFMDV plusieurs profils dans différents domaines. Vous êtes motivé, ambitieux et prêt à relever de nouveaux défis, rejoignez nous !","postDescription":"Profil recherché : SAVOIR • Un diplôme de niveau bac+5 en Management des Ressources Humaines, ou équivalent ; • Expérience significative dans le domaine des ressources humaines de plus de 3 ans ; • Bonne connaissance de la législation du travail ; • Excellentes compétences en communication et en gestion des relations interpersonnelles ; • Maîtrise des outils informatiques liés aux RH. SAVOIR FAIRE • Recrutement et Sélection ; • Administration des Ressources Humaines ; • Gestion des conflits ; • Gestion de Projet ; • Relations Sociales ; • Confidentialité. SAVOIR ETRE : • Empathie ; • Autonomie ; • Rigueur ; • Adaptabilité ; • Communication ; • Résolution de Problèmes.","profilDescription":"Adresse de notre siège : Ville Verte Mohammed VI Benguerir","education":"Bac +5 et plus Minimum - Master - Formation professionnelle","experience":"De 1 à 3 ans - De 3 à 5 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-charge-administratif-rh-recrutement-apee---association-pour-la-promotion-de-lenseignement-dexcellence-benguerir-166093.html"},{"title":"Chargé Unité Documentation - Benguérir","company":"L'Association pour la Promotion de l’Enseignement d’Excellence « APEE », Association à but non lucratif reconnue d’utilité publique, structure de gestion du « Lycée Mohammed VI d’Excellence », du « Lycée d'Excellence de Rabat » et du « Centre de Formation Métiers de Développement Vert (CFMDV) », a pour mission d’assurer la promotion d’un enseignement d’excellence au profit d’élèves marocains issus de la diversité sociale et de favoriser l’accès aux grandes écoles et aux universités prestigieuses à l'échelle nationale et internationale.","recruiterDescription":"Entreprise : L'Association pour la Promotion de l’Enseignement d’Excellence « APEE », Association à but non lucratif reconnue d’utilité publique, structure de gestion du « Lycée Mohammed VI d’Excellence », du « Lycée d'Excellence de Rabat » et du « Centre de Formation Métiers de Développement Vert (CFMDV) », a pour mission d’assurer la promotion d’un enseignement d’excellence au profit d’élèves marocains issus de la diversité sociale et de favoriser l’accès aux grandes écoles et aux universités prestigieuses à l'échelle nationale et internationale. Le Centre de Formation Métiers de Développement Vert (CFMDV) a pour rôle de former aux métiers du développement vert et assurer une formation adaptée à l'écosystème industriel, il offre trois types de formations : BTS, formation continue, qualifiante et certifiante ainsi que des programmes pour la formation des formateurs. Affectation : Centre de Formation Métiers de Développement Vert (CFMDV) à Benguerir. Dans ce cadre de son lancement, l'APEE recrute pour le CFMDV plusieurs profils dans différents domaines. Vous êtes motivé, ambitieux et prêt à relever de nouveaux défis, rejoignez nous !","postDescription":"Profil recherché : PROFIL : • Diplôme de niveau BAC+3 au minimum, spécialisé dans les métiers de l'Information de préférence ; • Expérience d’au moins 3 ans dans la gestion documentaire, de préférence dans un environnement éducatif ; • Maîtrise des outils informatiques : Logiciels de gestion documentaire, bases de données, moteurs de recherche ; • Connaissance des techniques de classement et d'indexation. SAVOIR FAIRE : • Maîtrise des outils de recherche documentaire ; • Classification et indexation ; • Gestion des collections ; • Veille documentaire ; • Compétences informatiques ; • Esprit de synthèse et d'analyse ; • Respect de la confidentialité et sens de l’éthique. SAVOIR ETRE : • Rigueur et précision ; • Organisation ; • Curiosité intellectuelle ; • Patience et écoute ; • Sens du service.","profilDescription":"Adresse de notre siège : Ville Verte Mohammed VI Benguerir","education":"Bac +3 Minimum - Université - Formation spécialisée","experience":"De 1 à 3 ans - De 3 à 5 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-charge-unite-documentation-recrutement-apee---association-pour-la-promotion-de-lenseignement-dexcellence-benguerir-166099.html"},{"title":"Attaché Pédagogique Polyvalent - Benguérir","company":"L'Association pour la Promotion de l’Enseignement d’Excellence « APEE », Association à but non lucratif reconnue d’utilité publique, structure de gestion du « Lycée Mohammed VI d’Excellence », du « Lycée d'Excellence de Rabat » et du « Centre de Formation Métiers de Développement Vert (CFMDV) », a pour mission d’assurer la promotion d’un enseignement d’excellence au profit d’élèves marocains issus de la diversité sociale et de favoriser l’accès aux grandes écoles et aux universités prestigieuses à l'échelle nationale et internationale.","recruiterDescription":"Entreprise : L'Association pour la Promotion de l’Enseignement d’Excellence « APEE », Association à but non lucratif reconnue d’utilité publique, structure de gestion du « Lycée Mohammed VI d’Excellence », du « Lycée d'Excellence de Rabat » et du « Centre de Formation Métiers de Développement Vert (CFMDV) », a pour mission d’assurer la promotion d’un enseignement d’excellence au profit d’élèves marocains issus de la diversité sociale et de favoriser l’accès aux grandes écoles et aux universités prestigieuses à l'échelle nationale et internationale. Le Centre de Formation Métiers de Développement Vert (CFMDV) a pour rôle de former aux métiers du développement vert et assurer une formation adaptée à l'écosystème industriel, il offre trois types de formations : BTS, formation continue, qualifiante et certifiante ainsi que des programmes pour la formation des formateurs. Affectation : Centre de Formation Métiers de Développement Vert (CFMDV) à Benguerir. Dans ce cadre de son lancement, l'APEE recrute pour le CFMDV plusieurs profils dans différents domaines. Vous êtes motivé, ambitieux et prêt à relever de nouveaux défis, rejoignez nous !","postDescription":"Profil recherché : PROFIL : • Diplôme de niveau Bac+ 3 au minimum avec une spécialité dans domaine de l’éducation ou l’action sociale ; • Une première expérience dans le domaine éducatif serait souhaitable ; • Maîtrise de l’outil informatique (bureautique) ; • Bonne maîtrise du français à l’oral et à l’écrit ; • Une formation aux premiers secours serait souhaitable ; SAVOIR FAIRE : • Capacité à rédiger des rapports ; • Gestion du temps ; • Compétences en communication ; • Gestion de conflits ; • Capacité à superviser des mineurs ; SAVOIR ETRE : • Sens de l’organisation ; • Sens de l’écoute ; • Sens de la responsabilité ; • Rigueur ; • Confidentialité ; • Sens du relationnel ; • Esprit d’équipe ; • Disponibilité ;","profilDescription":"Adresse de notre siège : Ville Verte Mohammed VI Benguerir","education":"Bac +3 Minimum - Formation spécialisée","experience":"Moins de 1 an - De 1 à 3 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-attache-pedagogique-polyvalent-recrutement-apee---association-pour-la-promotion-de-lenseignement-dexcellence-benguerir-166089.html"},{"title":"Chargé de Finance et Contrôle de Gestion - Benguérir","company":"L'Association pour la Promotion de l’Enseignement d’Excellence « APEE », Association à but non lucratif reconnue d’utilité publique, structure de gestion du « Lycée Mohammed VI d’Excellence », du « Lycée d'Excellence de Rabat » et du « Centre de Formation Métiers de Développement Vert (CFMDV) », a pour mission d’assurer la promotion d’un enseignement d’excellence au profit d’élèves marocains issus de la diversité sociale et de favoriser l’accès aux grandes écoles et aux universités prestigieuses à l'échelle nationale et internationale.","recruiterDescription":"Entreprise : L'Association pour la Promotion de l’Enseignement d’Excellence « APEE », Association à but non lucratif reconnue d’utilité publique, structure de gestion du « Lycée Mohammed VI d’Excellence », du « Lycée d'Excellence de Rabat » et du « Centre de Formation Métiers de Développement Vert (CFMDV) », a pour mission d’assurer la promotion d’un enseignement d’excellence au profit d’élèves marocains issus de la diversité sociale et de favoriser l’accès aux grandes écoles et aux universités prestigieuses à l'échelle nationale et internationale. Le Centre de Formation Métiers de Développement Vert (CFMDV) a pour rôle de former aux métiers du développement vert et assurer une formation adaptée à l'écosystème industriel, il offre trois types de formations : BTS, formation continue, qualifiante et certifiante ainsi que des programmes pour la formation des formateurs. Affectation : Centre de Formation Métiers de Développement Vert (CFMDV) à Benguerir. Dans ce cadre de son lancement, l'APEE recrute pour le CFMDV plusieurs profils dans différents domaines. Vous êtes motivé, ambitieux et prêt à relever de nouveaux défis, rejoignez nous !","postDescription":"Profil recherché : PROFIL • Diplôme de niveau Bac+3 au minimum, spécialisé en comptabilité, finance ou domaine connexe ; • Expérience professionnelle préalable en comptabilité de plus de 3 ans ; • Maîtrise des normes comptables ; • Maîtrise du logiciel SAP ; • Fortes compétences d’analyse. SAVOIR FAIRE • Tenue Comptable ; • Établissement des États Financiers ; • Gestion des Comptes Clients et Fournisseurs ; • Déclarations Fiscales ; • Analyse Financière ; • Gestion de la Trésorerie ; • Comptabilité analytique ; • Maîtrise des Procédures Comptables. SAVOIR ETRE • Rigueur et Précision ; • Confidentialité ; • Esprit d'analyse ; • Organisation ; • Autonomie.","profilDescription":"Adresse de notre siège : Ville Verte Mohammed VI Benguerir","education":"Bac +3 Minimum - Ecole de commerce - Université","experience":"De 1 à 3 ans - De 3 à 5 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-charge-de-finance-et-controle-de-gestion-recrutement-apee---association-pour-la-promotion-de-lenseignement-dexcellence-benguerir-166097.html"},{"title":"Chargé Hygiène, Qualité, Sécurité et Environnement (QHSE) - Benguérir","company":"L'Association pour la Promotion de l’Enseignement d’Excellence « APEE », Association à but non lucratif reconnue d’utilité publique, structure de gestion du « Lycée Mohammed VI d’Excellence », du « Lycée d'Excellence de Rabat » et du « Centre de Formation Métiers de Développement Vert (CFMDV) », a pour mission d’assurer la promotion d’un enseignement d’excellence au profit d’élèves marocains issus de la diversité sociale et de favoriser l’accès aux grandes écoles et aux universités prestigieuses à l'échelle nationale et internationale.","recruiterDescription":"Entreprise : L'Association pour la Promotion de l’Enseignement d’Excellence « APEE », Association à but non lucratif reconnue d’utilité publique, structure de gestion du « Lycée Mohammed VI d’Excellence », du « Lycée d'Excellence de Rabat » et du « Centre de Formation Métiers de Développement Vert (CFMDV) », a pour mission d’assurer la promotion d’un enseignement d’excellence au profit d’élèves marocains issus de la diversité sociale et de favoriser l’accès aux grandes écoles et aux universités prestigieuses à l'échelle nationale et internationale. Le Centre de Formation Métiers de Développement Vert (CFMDV) a pour rôle de former aux métiers du développement vert et assurer une formation adaptée à l'écosystème industriel, il offre trois types de formations : BTS, formation continue, qualifiante et certifiante ainsi que des programmes pour la formation des formateurs. Affectation : Centre de Formation Métiers de Développement Vert (CFMDV) à Benguerir. Dans ce cadre de son lancement, l'APEE recrute pour le CFMDV plusieurs profils dans différents domaines. Vous êtes motivé, ambitieux et prêt à relever de nouveaux défis, rejoignez nous !","postDescription":"Profil recherché : PROFIL • Diplôme de niveau Bac +5, type école d'ingénieurs ou Master spécialisé en QHSE ; • Expérience préalable de 3 ans au minimum dans un poste similaire, une certification dans le domaine serait souhaitable ; SAVOIR FAIRE • Connaissance des normes et réglementations QHSE en vigueur ; • Maîtrise des outils d'analyse de risques, et des outils de gestion de projet ; • Maîtrise des bonnes pratiques ; • Gestion des risques et des incidents ; • Formation et sensibilisation ; • Gestion de la qualité. SAVOIR ETRE • Sens de la communication ; • Esprit d’équipe ; • Esprit critique ; • Capacité d’observation et d’analyse ; • Vigilance et réactivité ; • Initiative.","profilDescription":"Adresse de notre siège : Ville Verte Mohammed VI Benguerir","education":"Bac +5 et plus Minimum - Master - Formation spécialisée","experience":"De 1 à 3 ans - De 3 à 5 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-charge-hygiene-qualite-securite-et-environnement-qhse-recrutement-apee---association-pour-la-promotion-de-lenseignement-dexcellence-benguerir-166098.html"},{"title":"Chargé de Partenariats & Développement - Benguérir","company":"L'Association pour la Promotion de l’Enseignement d’Excellence « APEE », Association à but non lucratif reconnue d’utilité publique, structure de gestion du « Lycée Mohammed VI d’Excellence », du « Lycée d'Excellence de Rabat » et du « Centre de Formation Métiers de Développement Vert (CFMDV) », a pour mission d’assurer la promotion d’un enseignement d’excellence au profit d’élèves marocains issus de la diversité sociale et de favoriser l’accès aux grandes écoles et aux universités prestigieuses à l'échelle nationale et internationale.","recruiterDescription":"Entreprise : L'Association pour la Promotion de l’Enseignement d’Excellence « APEE », Association à but non lucratif reconnue d’utilité publique, structure de gestion du « Lycée Mohammed VI d’Excellence », du « Lycée d'Excellence de Rabat » et du « Centre de Formation Métiers de Développement Vert (CFMDV) », a pour mission d’assurer la promotion d’un enseignement d’excellence au profit d’élèves marocains issus de la diversité sociale et de favoriser l’accès aux grandes écoles et aux universités prestigieuses à l'échelle nationale et internationale. Le Centre de Formation Métiers de Développement Vert (CFMDV) a pour rôle de former aux métiers du développement vert et assurer une formation adaptée à l'écosystème industriel, il offre trois types de formations : BTS, formation continue, qualifiante et certifiante ainsi que des programmes pour la formation des formateurs. Affectation : Centre de Formation Métiers de Développement Vert (CFMDV) à Benguerir. Dans ce cadre de son lancement, l'APEE recrute pour le CFMDV plusieurs profils dans différents domaines. Vous êtes motivé, ambitieux et prêt à relever de nouveaux défis, rejoignez nous !","postDescription":"Profil recherché : PROFIL : - Formation supérieure Bac + 5 en Management - Expérience significative dans le domaine de l'enseignement et la formation - Bonne connaissance du tissu économique et du domaine de la formation - Bonne connaissance des outils de communication et du Web SAVOIR FAIRE ET SAVOIR ETRE : - Capacité à coopérer avec des équipes multidisciplinaires. - Rigueur et Sens de l’organisation - Adaptabilité - Initiative - Qualités d’analyse et de synthèse - Qualités relationnelles - Sens de la communication","profilDescription":"Adresse de notre siège : Ville Verte Mohammed VI Benguerir","education":"Bac +5 et plus Minimum - Master - Ecole de commerce","experience":"De 1 à 3 ans - De 3 à 5 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-charge-de-partenariats-developpement-recrutement-apee---association-pour-la-promotion-de-lenseignement-dexcellence-benguerir-166071.html"},{"title":"Responsable Planification & reporting - Benguérir","company":"L'Association pour la Promotion de l’Enseignement d’Excellence « APEE », Association à but non lucratif reconnue d’utilité publique, structure de gestion du « Lycée Mohammed VI d’Excellence », du « Lycée d'Excellence de Rabat » et du « Centre de Formation Métiers de Développement Vert (CFMDV) », a pour mission d’assurer la promotion d’un enseignement d’excellence au profit d’élèves marocains issus de la diversité sociale et de favoriser l’accès aux grandes écoles et aux universités prestigieuses à l'échelle nationale et internationale.","recruiterDescription":"Entreprise : L'Association pour la Promotion de l’Enseignement d’Excellence « APEE », Association à but non lucratif reconnue d’utilité publique, structure de gestion du « Lycée Mohammed VI d’Excellence », du « Lycée d'Excellence de Rabat » et du « Centre de Formation Métiers de Développement Vert (CFMDV) », a pour mission d’assurer la promotion d’un enseignement d’excellence au profit d’élèves marocains issus de la diversité sociale et de favoriser l’accès aux grandes écoles et aux universités prestigieuses à l'échelle nationale et internationale. Le Centre de Formation Métiers de Développement Vert (CFMDV) a pour rôle de former aux métiers du développement vert et assurer une formation adaptée à l'écosystème industriel, il offre trois types de formations : BTS, formation continue, qualifiante et certifiante ainsi que des programmes pour la formation des formateurs. Affectation : Centre de Formation Métiers de Développement Vert (CFMDV) à Benguerir. Dans ce cadre de son lancement, l'APEE recrute pour le CFMDV plusieurs profils dans différents domaines. Vous êtes motivé, ambitieux et prêt à relever de nouveaux défis, rejoignez nous !","postDescription":"Profil recherché : PROFIL : - Formation supérieure Bac + 5 technique ou scientifique - Expérience de 5 ans minimum dans le domaine de la formation - Maîtrise des techniques de planification - Connaissance du SMQ - Maîtrise des techniques d’amélioration continue - Maitrise des outils et logiciels informatique SAVOIR FAIRE ET SAVOIR ETRE : - Capacité d’écoute et d’analyse - Esprit de coordination - Capacité de mobiliser autour des objectifs - Capacité à coopérer avec des équipes multidisciplinaires - Capacité de communication - Qualités d’analyse et de synthèse - Qualités relationnelles","profilDescription":"Adresse de notre siège : Ville Verte Mohammed VI Benguerir","education":"Bac +5 et plus Minimum - Master - Ecole d'ingénieur","experience":"De 3 à 5 ans - De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-responsable-planification-reporting-recrutement-apee---association-pour-la-promotion-de-lenseignement-dexcellence-benguerir-166065.html"},{"title":"Ingénieur Maintenance - Tanger","company":"Nous sommes une société multinationale de renommée basée au Maroc.","recruiterDescription":"Entreprise : Nous sommes une société multinationale de renommée basée au Maroc. Dans le Cadre de l’expansion de notre activité, nous sommes à la recherche d’un \" Ingénieur Maintenance \" pour notre site de Tanger.","postDescription":"Profil recherché : Qualifications requises : Diplôme d’Ingénieur en Maintenance, Electromécanique, Automatisme; Trois ans d’expérience dans un Poste similaire dans une entreprise multinationale ; Maîtrise de la langue Française, Anglaise et des outils informatiques ; Rigueur, sens de l’organisation, sens relationnel ; Disponibilité et réactivité ; Travail en équipe ; Passion pour la performance.","profilDescription":"Traits de personnalité souhaités : Organisation Besoin d'objectivité Ténacité Rationalisme Respect des règles","education":"Bac +5 et plus Minimum - Ecole d'ingénieur","experience":"De 3 à 5 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-ingenieur-maintenance-recrutement-confidentiel-tanger-165802.html"},{"title":"Comptable - Casablanca","company":"Basée à Casablanca depuis les années 80 , nous sommes à la recherche d'un Comptable pour le développement et l'expansion de notre équipe.","recruiterDescription":"Entreprise : Basée à Casablanca depuis les années 80 , nous sommes à la recherche d'un Comptable pour le développement et l'expansion de notre équipe.","postDescription":"Profil recherché : Issu(e) d'une formation supérieure en comptabilité/finance, vous avez une expérience réussie d'au moins 3 ans dans une fonction similaire. Vous avez idéalement travaillé dans une société et maîtrisez les outils informatiques (tableur et traitement de texte, logiciels comptabilité). Vous faîtes preuve de rigueur, de sens de l'initiative et d'adaptabilité aux changements et êtes dotés(es) de qualités managériales avérées.","profilDescription":"Traits de personnalité souhaités : Organisation Implication au travail Besoin d'autonomie Besoin de réflexion Flexibilité Conventionnel Ambition Respect des règles","education":"Bac +5 et plus Minimum - Ecole de commerce","experience":"De 3 à 5 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-comptable-recrutement-confidentiel-casablanca-141106.html"},{"title":"Administrateur Middleware - Casablanca","company":"SG ABS est un centre de service dédié aux métiers de l'IT et du digital, conçu pour accompagner le développement des banques Société Générale dans ses grands projets d’avenir sur le continent africain. Ses deux pôles stratégiques, le premier établi à Casablanca en 2017, le second à Abidjan en 2019, leur mission principale est de servir l'Afrique depuis l'Afrique, en exploitant le plein potentiel des technologies de l'information et du digital.","recruiterDescription":"Entreprise : SG ABS est un centre de service dédié aux métiers de l'IT et du digital, conçu pour accompagner le développement des banques Société Générale dans ses grands projets d’avenir sur le continent africain. Ses deux pôles stratégiques, le premier établi à Casablanca en 2017, le second à Abidjan en 2019, leur mission principale est de servir l'Afrique depuis l'Afrique, en exploitant le plein potentiel des technologies de l'information et du digital. Chaque jour, ses 750 collaborateurs, passionnés de Tech Banking et engagés envers l’excellence bancaire, participent à façonner la banque de demain et à écrire l’histoire. Chez SG ABS, l'agilité rencontre l'expertise, et les journées oscillent entre découvertes, partage de connaissances et défis à relever. Les missions sont aussi innovantes qu’enrichissantes… Rejoignez-nous et créons, ensemble, un avenir financier encore plus inspirant pour l'Afrique !","postDescription":"Poste : Administrer et optimiser les plates formes Middleware : Tomcat, Apache, Weblogic, Jboss, OFM, Tibco et Oracle ebusiness suite, WMQ, Assurer la disponibilité et la pérennité de ces environnements - Etre force de proposition quant aux axes d’amélioration et d’évolution - Gérer l’obsolescence du parc Middleware - Appliquer les standards de durcissement sur le parc middleware géré. - Fournir un reporting régulier des vulnérabilités et implémenter les patchs et les mises à jour associées.","profilDescription":"Profil recherché : Les compétences primordiales sont : - Maitrise technique des plates formes Middleware Tibco et Oracle e-business suite, WMQ, Tomcat, Jboss, Apache - Expertise et connaissance techniques des applications techniques et métiers de l’environnement bancaire - Compétences générales relatives aux briques constituant l’infra de la banque (Telecom, Stockage, Sauvegarde, Système ,SGBD, Middleware… - Veille technologique et force de proposition et de challenge Aptitudes comportementales : - Autonomie Rigueur et méthodologie - Disponibilité afin de pouvoir faire face à des charges de travail ou à des situations exceptionnelles. - De la rigueur pour appliquer (ou parfois définir) les processus. - Capacité d'analyse et de synthèse. - Bonnes aptitudes à la communication pour dialoguer avec les utilisateurs. - Bonne maitrise de communication en anglais. - Bon sens de l'organisation. - Aisance relationnelle et sens de la communication et bon esprit d'équipe","education":"Bac +5 et plus Minimum","experience":"De 3 à 5 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-administrateur-middleware-recrutement-societe-generale-african-business-services---sg-abs-casablanca-166095.html"},{"title":"Responsable d'Agence - Zone Bouskoura - Bouskoura","company":"Le Groupe RMO, fondé en 1988, est un acteur majeur au Maroc dans les services aux entreprises, spécialisé dans l'intérim, le travail temporaire, le gardiennage et le nettoyage industriel. Depuis sa création, le groupe a toujours mis un point d'honneur à répondre aux besoins spécifiques de ses clients en proposant des solutions flexibles et sur mesure pour améliorer leur compétitivité et gérer efficacement leurs ressources humaines.","recruiterDescription":"Entreprise : Le Groupe RMO, fondé en 1988, est un acteur majeur au Maroc dans les services aux entreprises, spécialisé dans l'intérim, le travail temporaire, le gardiennage et le nettoyage industriel. Depuis sa création, le groupe a toujours mis un point d'honneur à répondre aux besoins spécifiques de ses clients en proposant des solutions flexibles et sur mesure pour améliorer leur compétitivité et gérer efficacement leurs ressources humaines. Avec une approche centrée sur la satisfaction client, le Groupe RMO s'est développé au Maroc et en Tunisie pour inclure des entités dédiées à chacun de ses services, permettant une spécialisation accrue et une meilleure qualité de service. La direction du groupe, continue de viser l'excellence en adaptant constamment ses services aux évolutions du marché et aux exigences de ses partenaires. Pour plus d'informations, vous pouvez visiter leur site officiel : Groupe RMO.","postDescription":"Profil recherché : Poste : Compétences techniques et qualités personnelles requises : Bac+4 avec une expérience significative de 3 à 5 ans minimum dans le secteur des services aux entreprises Votre autonomie, vos compétences techniques, commerciales et relationnelles et votre faculté d'adaptation, et de gestion du stress alliées à vos qualités d'écoute, de communication, et votre force de conviction seront autant d'atouts pour réussir votre mission ; Disponible et enthousiaste, vous êtes moteur et positif ; Gestionnaire, vous êtes rigoureux (se) et analytique ; Cette opportunité de carrière s’adresse aux personnes souhaitant s’investir à long terme dans une société reconnue et dans laquelle les valeurs humaines, la satisfaction et le respect des clients et des salariés sont importants.","profilDescription":"Adresse de notre siège : Résidence le joyau- rue ibnou Al Mouaâtaz-belvedere Casablanca","education":"Bac +4 Minimum - Université","experience":"De 3 à 5 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-responsable-dagence---zone-bouskoura-recrutement-rmo-travail-temporaire-bouskoura-166092.html"},{"title":"Responsable Développement & Marketing - Benguérir","company":"L'Association pour la Promotion de l’Enseignement d’Excellence « APEE », Association à but non lucratif reconnue d’utilité publique, structure de gestion du « Lycée Mohammed VI d’Excellence », du « Lycée d'Excellence de Rabat » et du « Centre de Formation Métiers de Développement Vert (CFMDV) », a pour mission d’assurer la promotion d’un enseignement d’excellence au profit d’élèves marocains issus de la diversité sociale et de favoriser l’accès aux grandes écoles et aux universités prestigieuses à l'échelle nationale et internationale.","recruiterDescription":"Entreprise : L'Association pour la Promotion de l’Enseignement d’Excellence « APEE », Association à but non lucratif reconnue d’utilité publique, structure de gestion du « Lycée Mohammed VI d’Excellence », du « Lycée d'Excellence de Rabat » et du « Centre de Formation Métiers de Développement Vert (CFMDV) », a pour mission d’assurer la promotion d’un enseignement d’excellence au profit d’élèves marocains issus de la diversité sociale et de favoriser l’accès aux grandes écoles et aux universités prestigieuses à l'échelle nationale et internationale. Le Centre de Formation Métiers de Développement Vert (CFMDV) a pour rôle de former aux métiers du développement vert et assurer une formation adaptée à l'écosystème industriel, il offre trois types de formations : BTS, formation continue, qualifiante et certifiante ainsi que des programmes pour la formation des formateurs. Affectation : Centre de Formation Métiers de Développement Vert (CFMDV) à Benguerir. Dans ce cadre de son lancement, l'APEE recrute pour le CFMDV plusieurs profils dans différents domaines. Vous êtes motivé, ambitieux et prêt à relever de nouveaux défis, rejoignez nous !","postDescription":"Profil recherché : PROFIL: - Formation supérieure Bac + 5 en Management avec une spécialité en Marketing, Communication , Relations internationales, ou dans un domaine connexe. - Expérience d'au moins 5 ans dans un environnement similaire. - Bonne connaissance du tissu économique - Bonne connaissance des outils de communication et du Web 2.0 SAVOIR FAIRE ET SAVOIR ETRE: - Capacité de communication et de coordination - Capacité à coopérer avec des équipes multidisciplinaires. - Rigueur et Sens de l’organisation - Adaptabilité - Initiative - Autonomie - Réactivité, gestion de l'urgence - Qualités d’analyse et de synthèse - Qualités relationnelles - Sens de la communication - Intérêt pour l'innovation","profilDescription":"Adresse de notre siège : Ville Verte Mohammed VI Benguerir","education":"Bac +5 et plus Minimum - Master - Ecole de commerce","experience":"De 3 à 5 ans - De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-responsable-developpement-marketing-recrutement-apee---association-pour-la-promotion-de-lenseignement-dexcellence-benguerir-166062.html"},{"title":"Responsable de trésorerie - DIRECTION ADMINISTRATIVE ET FINANCIERE - Rabat","company":"L'Hôpital Universitaire International de Rabat (HUIR), affilié à l'Université Internationale de Rabat (UIR), est un nouveau centre hospitalo-universitaire qui ouvrira ses portes prochainement. Ce centre d'excellence proposera une quarantaine de spécialités médicales et chirurgicales, équipées d'un plateau biomédical de dernière génération. Avec une capacité d'accueil de 450 lits et places, cet hôpital futuriste représente un investissement d'environ 2 milliards de dirhams et emploiera à terme plus de 1 200 salariés.","recruiterDescription":"Entreprise : L'Hôpital Universitaire International de Rabat (HUIR), affilié à l'Université Internationale de Rabat (UIR), est un nouveau centre hospitalo-universitaire qui ouvrira ses portes prochainement. Ce centre d'excellence proposera une quarantaine de spécialités médicales et chirurgicales, équipées d'un plateau biomédical de dernière génération. Avec une capacité d'accueil de 450 lits et places, cet hôpital futuriste représente un investissement d'environ 2 milliards de dirhams et emploiera à terme plus de 1 200 salariés. Nous vous offrons un environnement de travail bienveillant et attentif où les collaborateurs sont au cœur de l'action. Vous y trouverez des opportunités d'épanouissement professionnel et personnel, avec des possibilités de développement professionnel et de formation continue pour améliorer vos compétences et progresser dans votre carrière. Vous aurez la possibilité de participer à des projets innovants au sein d'un établissement de santé de renommée. Vous pourrez contribuer à des initiatives qui façonnent l'avenir de la médecine et des soins de santé au Maroc Vous travaillerez dans un environnement moderne, équipé des dernières technologies digitales, stimulant et collaboratif, où la bienveillance et le soutien mutuel sont au cœur de nos valeurs. Vous bénéficierez d'espaces de travail modernes, flexibles et complètement digitaux, ainsi que d'une culture d'entreprise dynamique, humaine et collaborative. De plus, vous aurez l'occasion de participer à des événements d'entreprise, des team buildings et des célébrations régulières pour célébrer vos réussites et contributions. Rejoignez-nous et contribuez à la mission de l'Hôpital Universitaire International de Rabat !","postDescription":"Profil recherché : • Diplôme universitaire (Bac+5) en comptabilité, finance ou domaine similaire. • Expérience professionnelle avérée d’au moins dix (10) années en gestion de trésorerie, de préférence dans le secteur de la santé. • Excellente connaissance des instruments financiers et des techniques de gestion de trésorerie. • Bonne connaissance des systèmes comptables (SAGE) ou d’autres Systèmes ERP. • Maîtrise des outils informatiques courants Excel, Word et PPT. • Solides compétences en gestion de trésorerie, en analyse financière et en gestion des risques. • Excellentes compétences en communication et en négociation pour les relations avec les banques. • Capacité à travailler de manière autonome tout en respectant des délais stricts.","profilDescription":"Adresse de notre siège : Hôpital Universitaire et International de Rabat – Campus de l’UIR, Parc Technopolis Rabat-Shore, Rocade Rabat-Salé 11 100 Rabat","education":"Bac +5 et plus Minimum","experience":"De 10 à 20 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-responsable-de-tresorerie---direction-administrative-et-financiere-recrutement-huir---lhopital-universitaire-international-de-rabat-rabat-166091.html"},{"title":"Responsable Logistique & Moyens Généraux - Benguérir","company":"L'Association pour la Promotion de l’Enseignement d’Excellence « APEE », Association à but non lucratif reconnue d’utilité publique, structure de gestion du « Lycée Mohammed VI d’Excellence », du « Lycée d'Excellence de Rabat » et du « Centre de Formation Métiers de Développement Vert (CFMDV) », a pour mission d’assurer la promotion d’un enseignement d’excellence au profit d’élèves marocains issus de la diversité sociale et de favoriser l’accès aux grandes écoles et aux universités prestigieuses à l'échelle nationale et internationale.","recruiterDescription":"Entreprise : L'Association pour la Promotion de l’Enseignement d’Excellence « APEE », Association à but non lucratif reconnue d’utilité publique, structure de gestion du « Lycée Mohammed VI d’Excellence », du « Lycée d'Excellence de Rabat » et du « Centre de Formation Métiers de Développement Vert (CFMDV) », a pour mission d’assurer la promotion d’un enseignement d’excellence au profit d’élèves marocains issus de la diversité sociale et de favoriser l’accès aux grandes écoles et aux universités prestigieuses à l'échelle nationale et internationale. Le Centre de Formation Métiers de Développement Vert (CFMDV) a pour rôle de former aux métiers du développement vert et assurer une formation adaptée à l'écosystème industriel, il offre trois types de formations : BTS, formation continue, qualifiante et certifiante ainsi que des programmes pour la formation des formateurs. Affectation : Centre de Formation Métiers de Développement Vert (CFMDV) à Benguerir. Dans ce cadre de son lancement, l'APEE recrute pour le CFMDV plusieurs profils dans différents domaines. Vous êtes motivé, ambitieux et prêt à relever de nouveaux défis, rejoignez nous !","postDescription":"Profil recherché : PROFIL - Diplôme d’ingénieur, ou études similaires de niveau Bac +5 de préférence en génie civil, logistique ou équivalent. - Expérience de 5 ans au minimum. SAVOIR FAIRE - Maîtrise opérationnelle des techniques d’approvisionnement et achats. - Connaissance des procédures budgétaires et système d’information. - Connaissance des procédures de gestion de matériel ; - Connaissance approfondie des normes de sécurité, des réglementations en vigueur et des techniques de maintenance - Capacités managériales pour superviser une équipe - Capacité d’écoute et d’analyse. - Capacité à coopérer avec des équipes multidisciplinaires. - Capacité de communication. SAVOIR ETRE - leadership - Rigueur. - Anticipation. - Réactivité - Engagement - Disponibilité.","profilDescription":"Adresse de notre siège : Ville Verte Mohammed VI Benguerir","education":"Bac +5 et plus Minimum - Master - Ecole d'ingénieur","experience":"De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-responsable-logistique-moyens-generaux-recrutement-apee---association-pour-la-promotion-de-lenseignement-dexcellence-benguerir-166075.html"},{"title":"Chargé(e) de support exécutif - Casablanca","company":"Depuis plus de 60 ans, le Groupe AL HOCEINIA a relevé de nombreux défis. C'est notre capital humain, engagé à nos côtés, qui nous a permis de hisser le groupe parmi les acteurs majeurs du développement économique au Maroc, dans des secteurs tels que l’immobilier, l’agriculture, l’hôtellerie, l’éducation et autres secteurs à forte valeur ajoutée.","recruiterDescription":"Entreprise : Depuis plus de 60 ans, le Groupe AL HOCEINIA a relevé de nombreux défis. C'est notre capital humain, engagé à nos côtés, qui nous a permis de hisser le groupe parmi les acteurs majeurs du développement économique au Maroc, dans des secteurs tels que l’immobilier, l’agriculture, l’hôtellerie, l’éducation et autres secteurs à forte valeur ajoutée. Notre force repose sur les valeurs essentielles de respect et de confiance que nous entretenons avec l'ensemble de nos collaborateurs, clients et partenaires. Tourné vers l'avenir, AL HOCEINIA consolide ses activités et poursuit son développement avec la même vigilance et clairvoyance. Notre capacité à identifier aujourd'hui les marchés porteurs de demain nous permet de contribuer à la création de richesse pour notre pays.","postDescription":"Profil recherché : - 5 ans d’expérience en tant qu’assistant de Direction Générale - Maîtrise des logiciels de bureautique (Word, Excel, PowerPoint…) et des normes rédactionnelles ; - Très bon niveau en Arabe et Français, Anglais souhaitable - Esprit de planification, d’organisation et de priorisation - Anticipation et réactivité - Flexibilité et adaptabilité","profilDescription":"Adresse de notre siège : 35 Bd Sidi Abderrahmane 20000 Casablanca","education":"Bac +2 Minimum","experience":"De 3 à 5 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-chargee-de-support-executif-recrutement-al-hoceinia-casablanca-166090.html"},{"title":"Conseillers Clients en BtoB – Primes Déplafonnées - Salé","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Distance émotionnelle Conventionnel Flexibilité","profilDescription":"Profil recherché : Profil Recherché: Profil recherché : • Vous souhaitez vous investir dans une structure dynamique? • Vous avez un excellent niveau de français • Vous avez une première expérience en centre d’appels idéalement en BtoB • Vous êtes doté d’un esprit de synthèse • Vous souhaitez apprendre et évoluer • Vous recherchez une structure reconnue, capable de vous proposer la commercialisation d’une large gamme d’offres de services • Vous êtes commercial(e) et souhaitez relever ce challenge ? Ce poste est fait pour vous ! Avantages sociaux et autres: En rejoignant Concentrix vous bénéficiez de : Une rémunération attractive + des primes déplafonnées mais aussi un panel d’autres avantages : *Nous vous offrons un cadre de travail favorisant la promotion interne à travers des formations certifiées visant ta montée en compétence. 80% de nos managers ont été un jour des candidats. *Weekend Off et planning Fixe *Des tarifs réduits pour des voyages, des spectacles… *Accès gratuit à nos salles de sport sur site *La mise à disposition d’une crèche sur site pour prendre en charge vos enfants âgés entre 15 et 48 mois *Des animations thématiques tout au long de l’année, avec des cadeaux offerts aux participants *Des conventions avec tarifs préférentiels dans différentes enseignes (magasins d’électroménager, agences de voyages, sites web e-commerce…) *Possibilité d’intégrer l’association des salariés Concentrix NOTRASSO et de bénéficier de multiples avantages (réductions auprès des opérateurs télécoms, assurances, emprunts pour des occasions spéciales tel que Aid El Adha, Ramadan, rentrée scolaire…) *Eligibilité à la retraite complémentaire et Prime Aid El Adha à compter d’un an d’ancienneté","education":"Bac Minimum - Autre","experience":"Moins de 1 an","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-conseillers-clients-en-btob-primes-deplafonnees-recrutement-concentrix-webhelp-sale-164600.html"},{"title":"Amateurs de Café ! Ce poste est pour vous … - Rabat","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Flexibilité Conventionnel Distance émotionnelle Extraversion","profilDescription":"Profil recherché : 2. CE QU’ON ATTEND DE VOUS ? - Une excellente maîtrise de la langue française. - Une disponibilité à plein temps. - Vous avez une bonne compréhension attentes clients. - Vous avez de solides connaissances en Marketing / Marketing direct. - Une bonne connaissance des outils informatiques. 3. Les avantages que nous t’offrons : - Un package salariale très intéressant avec des primes mensuelles atteignables (expérience client + vente additionnelle) - Programme d’engagement permettant un cumul de points convertibles en bons d’achat - Eligibilité à une prime de régularité dès le 13ème mois - Une bonne couverture sociale (Wafa Assurance) - Eligibilité à la retraite complémentaire à compter d’un an d’ancienneté - Une évolution et mobilité à l'interne - Des tarifs réduits pour des voyages, des spectacles et autres - Des conventions avec tarifs préférentiels dans différentes enseignes Rejoins-nous et découvre le pouvoir d'une carrière qui change la donne Nous sommes un leader mondial de la technologie et des services qui alimentent les marques du futur. Nous aidons des marques à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Nous sommes fiers d'être récompensés par des prix tels que \"World's Best Workplaces\", \"Best Companies for Career Growth\" et \"Best Company Culture\" ;","education":"Bac Minimum - Autre","experience":"Moins de 1 an","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-conseillers-clients-parfaitement-francophones-a-rabat-recrutement-concentrix-webhelp-rabat-165356.html"},{"title":"Télévendeurs avec Primes Déplafonnées - Salé","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Volonté de persuasion Distance émotionnelle Ambition Intuition / Spontanéité Flexibilité","profilDescription":"Profil recherché : Les techniques de vente n’ont pas de secret pour toi ? tu aimes les challenges et tu apprécies te surpasser ? Tu es dynamique et reconnu pour ton bon relationnel ? Viens apprendre, t'épanouir et contribuer au succès des équipes en mettant à profit ton sens commercial et enthousiasme.","education":"Bac Minimum - Autre","experience":"Débutant","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-televendeurs-avec-primes-deplafonnees-recrutement-concentrix-webhelp-sale-164599.html"},{"title":"Conseillers Commerciaux - Secteur Bancaire - Salé","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Volonté de persuasion Distance émotionnelle Ambition Intuition / Spontanéité Flexibilité","profilDescription":"Profil recherché : Profil Recherché • Vous maîtrisez le français à l’oral et à l’écrit • Vous avez un goût prononcé pour la vente et vous aimez les challenges • Vous savez convaincre et adapter vos arguments en fonction de votre interlocuteur • Vous avez le sens de l’argumentation commerciale : aisance téléphonique, capacité à influencer, concentration sur les besoins clients/principaux avantages produits pour le client… • Vous êtes tenace et persévérant • Vous êtes reconnu pour votre bon relationnel • Vous êtes à l’aise avec l’outil informatique et internet Rejoignez-nous et faites valoir votre talent pour l'un des leaders européens des solutions de paiement ! Venez apprendre, vous épanouir et contribuer au succès des équipes en mettant à profit votre sens commercial ! Avantages sociaux et autres: En rejoignant Concentrix vous bénéficierez de : Une rémunération attractive + primes expertises, mais aussi, un panel d’autres avantages : Nous vous offrons un cadre de travail favorisant la promotion interne à travers des formations certifiées visant votre montée en compétence. 80% de nos managers sont issus de la promotion interne. • Une prime spéciale « Aid El Adha » • Une cotisation à la retraite • Une assurance santé privée • Des conventions avec des cliniques, agences de voyages, boutiques et divers magasins, des marques de renom, et même des sites web e-commerce pour bénéficier de tarifs préférentiels • Des animations thématiques tout au long de l’année, avec des cadeaux offerts aux participants • La possibilité de bénéficier d’emprunts financiers à des tarifs préférentiels pour les occasions spéciales tels que : Aid El Adha, Ramadan, la rentrée scolaire, etc… • Des tarifs conventionnés pour des tickets à des spectacles de rire, des voyages / escapades en week-ends... et pleins d’autres avantages !","education":"Bac Minimum","experience":"Débutant","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-conseillers-commerciaux---secteur-bancaire-recrutement-concentrix-webhelp-sale-164598.html"},{"title":"Conseiller Commercial en Télévente - 1500 DH de prime de bienvenue - Salé","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Distance émotionnelle Conventionnel Flexibilité","profilDescription":"Profil recherché : Rejoins-nous si tu es : • Parfaitement francophone à l’oral comme à l’écrit • Reconnu pour ton sens commercial, tes capacités de négociation et persuasion • Souriant, dynamique et tu es orienté résultat • Capable de t’adapter à un contexte réactif et exigeant et tu as le goût du challenge • Motivé pour travailler en équipe Ton dynamisme et ton enthousiasme et tes qualités de communication et d'expression seront les atouts qui t’offriront le succès @Concentrix. Qu’attends-tu pour rejoindre une équipe de #GameChangers ? Apply Now Avantages sociaux et autres : Ce que tu gagnes : En rejoignant Concentrix tu bénéficieras de : Prime de bienvenue 1500 DH pour tout profil TLV recruté (perçue lors du 7ème mois) Une rémunération attractive + primes déplafonnées mais aussi, un panel d’autres avantages : Nous t’offrons un cadre de travail favorisant la promotion interne à travers des formations certifiées visant ta montée en compétence. 80% de nos managers ont été un jour des candidats. Des tarifs réduits pour des voyages, des spectacles de rire… Des animations thématiques tout au long de l’année, avec des cadeaux offerts aux participants Des conventions avec tarifs préférentiels dans différentes enseignes (magasins d’électroménager, agences de voyages, sites web e-commerce…) Possibilité d’intégrer l’association des salariés Concentrix NOTRASSO et de bénéficier de multiples avantages (réductions auprès des opérateurs télécoms, assurances, emprunts pour des occasions spéciales tel que Aid El Adha, Ramadan, rentrée scolaire…) Une assurance santé avec un taux de remboursement intéressant Eligibilité à la retraite complémentaire à compter d’un an d’ancienneté","education":"Bac Minimum - Autre","experience":"Moins de 1 an","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-conseiller-commercial-en-televente---1500-dh-de-prime-de-bienvenue-recrutement-concentrix-webhelp-sale-164601.html"},{"title":"Commerciaux expérimentés à Rabat – 100% Télétravail + planning aménagé - Rabat","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Distance émotionnelle Conventionnel Flexibilité","profilDescription":"Profil recherché : Profil recherché : • Tu as une expérience d’une année dans la télévente • Tu as une appétence commerciale • Tu maitrise la langue française • Tu es tenace et persévérant Les avantages que nous t’offrons : • Télétravail dès le 2ème mois d’intégration. • Un planning aménagé garanti dès le 1er mois (travailler une demi-journée). • Une formation rémunérée dès le 1er mois. • Une rémunération mensuelle attractive : salaire de base + prime commerciale • Un panel d'avantages sociaux : assurance santé, restauration sur site, salle de repos, crèche/subvention crèche, espace jeux… • Accès en exclusivité à la Docline (consultation médicale gratuite en ligne) • Des conditions de travail agréables et des perspectives d'évolution de carrière • Des animations thématiques tout au long de l’année, avec des cadeaux offerts aux participants. • Des conventions avec tarifs préférentiels chez différentes enseignes (magasins d’électroménager, agences de voyages, sites web e-commerce…). • Une assurance santé avec un taux de remboursement intéressant. • Une prime spéciale « Aid El Adha ». • Eligibilité à la retraite complémentaire à compter d’un an d’ancienneté. Nous t’encourageons à déposer ta candidature même si tu ne remplis pas toutes les conditions. Nous ferons de notre mieux pour te trouver le poste qui te convient. Rejoins une équipe qui gagne !","education":"Bac Minimum - Autre","experience":"De 1 à 3 ans","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-commerciaux-experimentes-a-rabat-100-teletravail-planning-amenage-recrutement-concentrix-webhelp-rabat-165523.html"},{"title":"Conseillers Clients Back Office à Meknès - Meknès","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Distance émotionnelle Conventionnel Flexibilité","profilDescription":"Profil recherché : Profil Recherché: Vous avez le goût du service Vous maitrisez parfaitement le français à l’écrit Vous êtes à l’aise avec l’outil informatique et internet Vous avez le goût de la communication Avantages sociaux et autres: En rejoignant Concentrix vous bénéficieriez de : Une rémunération mensuelle attractive : salaire de base + prime performance + prime d’expertise Des tarifs réduits pour des voyages, des spectacles de rire… Des animations thématiques tout au long de l’année, avec des cadeaux offerts aux participants Des conventions avec tarifs préférentiels dans différentes enseignes (magasins d’électroménager, agences de voyages, sites web e-commerce…) Possibilité d’intégrer l’association des salariés Concentrix NOTRASSO et de bénéficier de multiples avantages (réductions auprès des opérateurs télécoms, assurances, emprunts pour des occasions spéciales tel que Aïd El Adha, Ramadan, rentrée scolaire…) Une assurance santé avec un taux de remboursement intéressant Une prime spéciale « Aïd El Adha » Eligibilité à la retraite complémentaire à compter d’un an d’ancienneté","education":"Bac Minimum - Autre","experience":"Moins de 1 an","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-conseillers-clients-back-office-a-meknes-recrutement-concentrix-webhelp-meknes-165015.html"},{"title":"Conseillers Commerciaux - Meknès","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Flexibilité Distance émotionnelle Extraversion Volonté de persuasion Intuition / Spontanéité Ambition","profilDescription":"Profil recherché : Parfaitement francophone à l’oral comme à l’écrit Reconnu pour votre sens commercial, vos capacités de négociation et persuasion Souriant, dynamique et vous êtes orienté résultat Capable de vous adapter à un contexte réactif et exigeant et vous avez le goût du challenge Motivé pour travailler en équipe Avantages : Nous t'offrons une rémunération attractive dont une prime mensuelle illimitée et une formation adaptée pour t'accompagner dans la réussite de ta mission Une rémunération attractive + primes déplafonnées mais aussi, un panel d’autres avantages : Nous t’offrons un cadre de travail favorisant la promotion interne à travers des formations certifiées visant ta montée en compétence. 80% de nos managers ont été un jour des candidats. Des tarifs réduits pour des voyages, des spectacles de rire… Des animations thématiques tout au long de l’année, avec des cadeaux offerts aux participants Des conventions avec tarifs préférentiels dans différentes enseignes (magasins d’électroménager, agences de voyages, sites web e-commerce…) Possibilité d’intégrer l’association des salariés Concentrix NOTRASSO et de bénéficier de multiples avantages (réductions auprès des opérateurs télécoms, assurances, emprunts pour des occasions spéciales tel que Aid El Adha, Ramadan, rentrée scolaire…) Une assurance santé avec un taux de remboursement intéressant Une prime spéciale « Aid El Adha » Eligibilité à la retraite complémentaire à compter d’un an d’ancienneté","education":"Bac Minimum - Autre","experience":"Moins de 1 an","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-conseillers-commerciaux-recrutement-concentrix-webhelp-meknes-165130.html"},{"title":"Conseillers Commerciaux Expérimentés - Télévente - Meknès","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Distance émotionnelle Conventionnel Flexibilité","profilDescription":"Profil recherché : Votre mission consistera à : - Présenter et mettre en valeur les produits & services adaptés aux besoins de nos clients professionnels - Identifier et répondre aux besoins de nos clients - Prospecter de nouveaux clients potentiels - Être force de proposition et de conviction - Garantir la satisfaction Client par une relation de qualité contribuant ainsi à leur fidélisation - Contribuer à la réalisation des objectifs quantitatifs et qualitatifs. Plusieurs avantages vous sont offerts : - Une rémunération attractive Salaire à + une prime d’expertise à 5000 DH en plus d’une prime commerciale déplafonnée - Un double salaire vous sera offert à partir du 4ème mois - Des challenges réguliers avec de Supers lots à gagner (voitures, voyages de rêves, Macbooks, iPhones etc…) - Une prime de régularité à partir de votre 12ème mois - Des tarifs réduits pour des voyages, des spectacles de rire… - Des animations thématiques tout au long de l’année, avec des cadeaux offerts aux participants - Des conventions avec tarifs préférentiels dans différentes enseignes (magasins d’électroménager, agences de voyages, sites web e-commerce…) - Possibilité d’intégrer l’association des salariés Concentrix NOTRASSO et de bénéficier de multiples avantages (réductions auprès des opérateurs télécoms, assurances, emprunts pour des occasions spéciales tel que Aid El Adha, Ramadan, rentrée scolaire…) - Une assurance santé avec un taux de remboursement intéressant - Une prime spéciale « Aid El Adha » - Eligibilité à la retraite complémentaire à compter d’un an d’ancienneté Nous vous offrons aussi un cadre de travail favorisant la promotion interne à travers des formations certifiées visant votre montée en compétence. 80% de nos managers ont été un jour des candidats.","education":"Bac +2 Minimum - Autre","experience":"De 1 à 3 ans","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-conseillers-commerciaux-experimentes---televente-recrutement-concentrix-webhelp-meknes-164597.html"},{"title":"Conseillers Commerciaux - Prime de bienvenue 1500 dh - Marrakech","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Distance émotionnelle Conventionnel Flexibilité","profilDescription":"Profil recherché : Profil Recherché: Les techniques de vente n’ont pas de secret pour toi ? Tu aimes les challenges et tu apprécies te surpasser ? Tu es dynamique et reconnu pour ton bon relationnel ? Viens apprendre, t'épanouir et contribuer au succès des équipes en mettant à profit ton sens commercial et enthousiasme ! Avantages sociaux et autres: En rejoignant Concentrix tu bénéficieras de : Prime de bienvenue de 1500 dh Une rémunération attractive + primes déplafonnées, mais aussi, un panel d’autres avantages : Nous t’offrons un cadre de travail favorisant la promotion interne à travers des formations certifiées visant ta montée en compétence. 80% de nos managers ont été un jour des candidats. Des tarifs réduits pour des voyages, des spectacles de rire… Des animations thématiques tout au long de l’année, avec des cadeaux offerts aux participants Des conventions avec tarifs préférentiels dans différentes enseignes (magasins d’électroménager, agences de voyages, sites web e-commerce…) Possibilité d’intégrer l’association des salariés Concentrix NOTRASSO et de bénéficier de multiples avantages (réductions auprès des opérateurs télécoms, assurances, emprunts pour des occasions spéciales tel que Aid El Adha, Ramadan, rentrée scolaire…) Une assurance santé avec un taux de remboursement intéressant Une prime spéciale « Aid El Adha » Eligibilité à la retraite complémentaire à compter d’un an d’ancienneté","education":"Bac Minimum - Autre","experience":"Moins de 1 an","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-conseillers-commerciaux---prime-de-bienvenue-1500-dh-recrutement-concentrix-webhelp-marrakech-165515.html"},{"title":"Conseillers clients franco-anglophones - secteur travel - à marrakech - Marrakech","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Distance émotionnelle Conventionnel Flexibilité","profilDescription":"Profil recherché : Profil recherché : • Parfaitement bilingue (Franco-Anglophone) • Dynamique, rigoureux et force de proposition • Curieux et orienté solution • Reconnu par le bon relationnel #PeopleFirstCompany Rejoindre Concentrix c’est faire partie d’une équipe de passionnées, un environnement de travail unique et agréable au quotidien @Concentrix We #ThinkHuman La montée en compétence de nos agents est un réel engagement à Concentrix. La majorité de nos managers sont issus de la promotion interne. Join Us ! Avantages sociaux : En rejoignant Concentrix tu bénéficieras de : • Un package salarial attractif entre 5500 – 6000 Dhs comprenant (une prime de langue, une prime de rendement, prime d’expertise) et un solde de 250€/semestre à utiliser sur la plateforme projet pour tout collaborateur… ). • Un Transport assuré • Une prime spéciale « Aid El Adha » • Une cotisation à la retraite • Une assurance santé privée, qui inclue les soins dentaires • Des conventions avec des cliniques, agences de voyages, boutiques et divers magasins, des marques de renom, et même des sites web e-commerce pour bénéficier de tarifs préférentiels • Des animations thématiques tout au long de l’année, avec des cadeaux offerts aux participants Que tu soit débutant ou expert, rejoins-nous avec ton sens du service, nous te transmettrons la connaissance de nos produits à travers des formations innovantes conçues dans une logique de parcours. We #Think Human : Apprendre et développer une carrière tout en étant épanoui est notre priorité. #ConcentrixSpirit Tu seras formé et accompagné pas à pas sur le terrain afin de réussir ta quête du succès professionnel. Rejoins-nous et contribue à ton succès et celui des équipes @Concentrix en mettant profit à ta passion.","education":"Bac Minimum - Autre","experience":"Moins de 1 an","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-conseillers-clients-franco-anglophones---secteur-travel---a-marrakech-recrutement-concentrix-webhelp-marrakech-164596.html"},{"title":"Conseillers Clients Hispanophones – prime de bienvenue 1500 DH - à Marrakech - Marrakech","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Distance émotionnelle Conventionnel Flexibilité","profilDescription":"Profil recherché : Profil Recherché: • Maitrise de la langue Espagnol à l’écrit et à l’oral • Bonne connaissance de l’outil informatique • Bonne connaissance du secteur Retail idéalement dans le cosmétique • Orientation service client • Ecoute active, empathie, convivialité • Esprit analytique • Capacité d’identification et d’anticipation- Venez apprendre, vous épanouir et contribuer au succès des équipes en mettant à profit votre sens commercial et persévérance ! Avantages sociaux et autres: En rejoignant Concentrix vous bénéficierez de : • Rémunération attractive Une prime de bienvenue de 1500 DH Des tarifs réduits pour des voyages, des spectacles de rire… Des animations thématiques tout au long de l’année, avec des cadeaux offerts aux participants Des conventions avec tarifs préférentiels dans différentes enseignes (magasins d’électroménager, agences de voyages, sites web e-commerce…) Possibilité d’intégrer l’association des salariés Concentrix NOTRASSO et de bénéficier de multiples avantages (réductions auprès des opérateurs télécoms, assurances, emprunts pour des occasions spéciales tel que Aid El Adha, Ramadan, rentrée scolaire…) Une assurance santé avec un taux de remboursement intéressant Une prime spéciale « Aid El Adha » Eligibilité à la retraite complémentaire à compter d’un an d’ancienneté","education":"Bac Minimum - Autre","experience":"Moins de 1 an","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-conseillers-clients-hispanophones-prime-de-bienvenue-1500-dh---a-marrakech-recrutement-concentrix-webhelp-marrakech-164595.html"},{"title":"Conseillers Clients Germano-Anglophones – secteur travel- PRIME DE BIENVENUE 1500 DH - à Marrakech - Marrakech","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Distance émotionnelle Conventionnel Flexibilité","profilDescription":"Profil recherché : Profil recherché : • Parfaite maîtrise des deux langues, Allemande & Anglais • Dynamique, rigoureux et force de proposition • Curieux et orienté solution • Reconnu par le bon relationnel #PeopleFirstCompany Rejoindre webhelp c’est faire partie d’une équipe de passionnées, un environnement de travail unique et agréable au quotidien @Webhelp We #ThinkHuman La montée en compétence de nos agents est un réel engagement à Webhelp. La majorité de nos managers sont issus de la promotion interne. Join Us ! Avantages sociaux et autres: En rejoignant Webhelp tu bénéficieras de : • Une prime de bienvenue de 1500 DH • Un package salarial attractif entre 5500 – 6000 Dhs comprenant (une prime de langue, une prime de rendement, prime d’expertise) et un solde de 250€/semestre à utiliser sur la plateforme projet pour tout collaborateur… ). • Un Transport assuré • Une prime spéciale « Aid El Adha » • Une cotisation à la retraite • Une assurance santé privée, qui inclue les soins dentaires • Des conventions avec des cliniques, agences de voyages, boutiques et divers magasins, des marques de renom, et même des sites web e-commerce pour bénéficier de tarifs préférentiels • Des animations thématiques tout au long de l’année, avec des cadeaux offerts aux participants Que tu soit débutant ou expert, rejoins-nous avec ton sens du service, nous te transmettrons la connaissance de nos produits à travers des formations innovantes conçues dans une logique de parcours. We #Think Human : Apprendre et développer une carrière tout en étant épanoui est notre priorité. #WebhelpSpirit Tu seras formé et accompagné pas à pas sur le terrain afin de réussir ta quête du succès professionnel. Rejoins-nous et contribue à ton succès et celui des équipes @Webhelp en mettant profit à ta passion.","education":"Bac Minimum - Autre","experience":"Moins de 1 an","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-conseillers-clients-germano-anglophones-secteur-travel--prime-de-bienvenue-1500-dh---a-marrakech-recrutement-concentrix-webhelp-marrakech-165129.html"},{"title":"Conseillers Commerciaux en Assurance - Kénitra","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Distance émotionnelle Conventionnel Flexibilité","profilDescription":"Profil recherché : Profil Recherché: • Vous maîtrisez parfaitement la langue française à l’oral comme à l’écrit • Vous êtes expérimentés en télévente assurance est un plus • Votre rigueur, écoute active et fibre commerciale sont de vrais atouts • Vous aimez le travail en équipe ainsi que les challenges ; Ce poste vous ouvre de nombreuses opportunités, postulez maintenant ! Avantages sociaux et autres: En intégrant Concentrix, vous bénéficiez de plusieurs avantages : • Une rémunération attractive + primes déplafonnées • Des tarifs réduits pour des voyages, des spectacles de rire… • Des animations thématiques tout au long de l’année, avec des cadeaux offerts aux participants • Une assurance santé avec un taux de remboursement intéressant • Une prime spéciale « Aid El Adha » • Eligibilité à la retraite complémentaire à compter d’un an d’ancienneté • Des conventions avec tarifs préférentiels dans différentes enseignes (magasins d’électroménager, agences de voyages, sites web e-commerce…) • Possibilité d’intégrer l’association des salariés Concentrix NOTRASSO et de bénéficier de multiples avantages (réductions auprès des opérateurs télécoms, assurances, emprunts pour des occasions spéciales tel que Aid El Adha, Ramadan, rentrée scolaire…)","education":"Bac Minimum - Baccalauréat","experience":"Moins de 1 an","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-conseillers-commerciaux-en-assurance-recrutement-concentrix-webhelp-kenitra-164593.html"},{"title":"Conseillers Commerciaux avec Prime Déplafonnée - Kenitra","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Volonté de persuasion Distance émotionnelle Ambition Intuition / Spontanéité Flexibilité","profilDescription":"Profil recherché : Les techniques de vente n’ont pas de secret pour toi ? Tu aimes les challenges et tu appréciez te surpasser ? Tu es dynamique et reconnu pour ton bon relationnel ? Viens apprendre, t'épanouir et contribuer au succès des équipes en mettant à profit ton sens commercial et enthousiasme ! Avantages Nous t'offrons : • Une rémunération mensuelle attractive et un panel d’avantages sociaux • Des conditions de travail agréables et des perspectives d'évolution • Prime de performance Type de contrat : CDI","education":"Bac Minimum","experience":"Débutant","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-conseillers-commerciaux-avec-prime-deplafonnee-recrutement-concentrix-webhelp-kenitra-164732.html"},{"title":"Conseillers Clients en Part Time à Fès - Fès","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Distance émotionnelle Conventionnel Flexibilité","profilDescription":"Profil recherché : Profil recherché : · Tu maîtrises le français · Tu as le goût du service · Tu es reconnu pour ton bon relationnel et tu fais preuve d’empathie · Tu es à l’aise avec l’outil informatique et internet Viens apprendre, t'épanouir et contribuer au succès des équipes en mettant à profit ton sens du service ! Avantages sociaux et autres: En intégrant Concentrix, vous bénéficiez des avantages suivants : Une rémunération attractive + une prime variable mensuelle Des animations thématiques tout au long de l’année, avec des cadeaux offerts aux participants Des conventions avec tarifs préférentiels dans différentes enseignes (Magasins d’électroménager, agences de voyages, sites web e-commerce…) Un programme d’engagement permettant de convertir les points cumulés en cashback et de réaliser des achats en ligne Eligibilité à une prime d’engagement à partir du 13ème mois d’ancienneté Possibilité d’intégrer l’association des salariés NOTRASSO et de bénéficier de multiples avantages (réductions auprès des opérateurs télécoms, assurances, emprunts pour des occasions spéciales tel que Aid El Adha, Ramadan, rentrée scolaire…) Une assurance santé avec un taux de remboursement intéressant Une prime spéciale « Aid El Adha Eligibilité à la retraite complémentaire à compter d’un an d’ancienneté Horaires : Soit : de 7h à 12h ou de 15h à 19h","education":"Bac Minimum - Autre","experience":"Moins de 1 an","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-conseillers-clients-en-part-time-a-fes-recrutement-concentrix-webhelp-fes-165749.html"},{"title":"Conseillers Clients Back Office Digital - Fès","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Volonté de persuasion Distance émotionnelle Ambition Intuition / Spontanéité Flexibilité","profilDescription":"Profil recherché : Vous avez le goût du service Vous maitrisez parfaitement le français à l’écrit Vous êtes à l’aise avec l’outil informatique et internet Vous avez le goût de la communication Nous vous offrons les avantages suivants : Une rémunération mensuelle attractive : salaire de base + prime performance Des tarifs réduits pour des voyages, des spectacles de rire… Des animations thématiques tout au long de l’année, avec des cadeaux offerts aux participants Des conventions avec tarifs préférentiels dans différentes enseignes (magasins d’électroménager, agences de voyages, sites web e-commerce…) Possibilité d’intégrer l’association des salariés Concentrix NOTRASSO et de bénéficier de multiples avantages (réductions auprès des opérateurs télécoms, assurances, emprunts pour des occasions spéciales tel que Aid El Adha, Ramadan, rentrée scolaire…) Une assurance santé avec un taux de remboursement intéressant Une prime spéciale « Aid El Adha » Eligibilité à la retraite complémentaire à compter d’un an d’ancienneté","education":"Bac Minimum - Baccalauréat","experience":"Débutant","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-conseillers-clients-back-office-digital-recrutement-concentrix-webhelp-fes-164938.html"},{"title":"Conseillers Commerciaux (H/F) - Fès","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Volonté de persuasion Distance émotionnelle Rationalisme Improvisation Conventionnel Flexibilité Implication au travail","profilDescription":"Profil recherché : Tu as le goût du service Tu dois avoir un très bon niveau rédactionnel Tu es à l’aise avec l’outil informatique et internet Tu as idéalement une première expérience dans le secteur de la banque Nous t'offrons les avantages suivants : 1000 DH DE PRIME BIENVENUE POUR LES 10 PREMIERS RECRUTES Une rémunération mensuelle attractive : salaire de base + prime performance Un panel d'avantages inégalés : restauration sur site, salle de sport, gaming zone, salle de repos, assurance santé, subvention crèche… (N.B : les lieux de vie sont accessibles en respectant les mesures de sécurité liées au COVID 19) Des conditions de travail agréables et des perspectives d'évolution facilitées par l'investissement de Webhelp dans la formation continue","education":"Bac Minimum - Autre","experience":"Débutant","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-conseillers-commerciaux-hf-recrutement-concentrix-webhelp-fes-165354.html"},{"title":"Conseillers Commerciaux en BtoB - Fès","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Distance émotionnelle Conventionnel Flexibilité","profilDescription":"Profil recherché : • Parfaitement francophone à l’oral comme à l’écrit • Reconnu pour votre sens commercial, vos capacités de négociation et persuasion • Souriant, dynamique et vous êtes orienté résultat • Capable de vous adapter à un contexte réactif et exigeant et vous avez le goût du challenge • Motivé pour travailler en équipe Nous vous offrons les avantages suivants : • Une rémunération attractive + prime expertise de 600 DH + primes déplafonnées mais aussi, un panel d’autres avantages : • Des tarifs réduits pour des voyages, des spectacles de rire… • Des animations thématiques tout au long de l’année, avec des cadeaux offerts aux participants • Des conventions avec tarifs préférentiels dans différentes enseignes (magasins d’électroménager, agences de voyages, sites web e-commerce…) • Possibilité d’intégrer l’association des salariés Webhelp NOTRASSO et de bénéficier de multiples avantages (réductions auprès des opérateurs télécoms, assurances, emprunts pour des occasions spéciales tel que Aid El Adha, Ramadan, rentrée scolaire…) • Une assurance santé avec un taux de remboursement intéressant • Une prime spéciale « Aid El Adha » a • Eligibilité à la retraite complémentaire à compter d’un an d’ancienneté","education":"Bac Minimum - Autre","experience":"Moins de 1 an","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-conseillers-commerciaux-en-btob-recrutement-concentrix-webhelp-fes-165514.html"},{"title":"Conseillers Commerciaux Expérimentés - Télévente - Fès","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Distance émotionnelle Conventionnel Flexibilité","profilDescription":"Profil recherché : Votre mission consistera à : - Présenter et mettre en valeur les produits & services adaptés aux besoins de nos clients professionnels - Identifier et répondre aux besoins de nos clients - Prospecter de nouveaux clients potentiels - Être force de proposition et de conviction - Garantir la satisfaction Client par une relation de qualité contribuant ainsi à leur fidélisation - Contribuer à la réalisation des objectifs quantitatifs et qualitatifs. Plusieurs avantages vous sont offerts : - Une rémunération attractive Salaire à + une prime d’expertise à 5000 DH en plus d’une prime commerciale déplafonnée - Un double salaire vous sera offert à partir du 4ème mois - Des challenges réguliers avec de Supers lots à gagner (voitures, voyages de rêves, Macbooks, iPhones etc…) - Une prime de régularité à partir de votre 12ème mois - Des tarifs réduits pour des voyages, des spectacles de rire… - Des animations thématiques tout au long de l’année, avec des cadeaux offerts aux participants - Des conventions avec tarifs préférentiels dans différentes enseignes (magasins d’électroménager, agences de voyages, sites web e-commerce…) - Possibilité d’intégrer l’association des salariés Concentrix NOTRASSO et de bénéficier de multiples avantages (réductions auprès des opérateurs télécoms, assurances, emprunts pour des occasions spéciales tel que Aid El Adha, Ramadan, rentrée scolaire…) - Une assurance santé avec un taux de remboursement intéressant - Une prime spéciale « Aid El Adha » - Eligibilité à la retraite complémentaire à compter d’un an d’ancienneté Nous vous offrons aussi un cadre de travail favorisant la promotion interne à travers des formations certifiées visant votre montée en compétence. 80% de nos managers ont été un jour des candidats.","education":"Bac +2 Minimum - Autre","experience":"De 1 à 3 ans","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-conseillers-commerciaux-experimentes---televente-recrutement-concentrix-webhelp-fes-164592.html"},{"title":"Conseillers Clients en Assistance Commerciale (marché marocain) - Casablanca","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Distance émotionnelle Conventionnel Flexibilité","profilDescription":"Profil recherché : Profil recherché : • Vous avez un très bon niveau de Français à l’écrit et à l’oral. • Vous êtes titulaire d’une Licence en droit français (exigé) • Vous êtes reconnu(e) pour votre bon sens relationnel et votre empathie. • Vous connaissez les bases de la bureautique, une formation ou expérience en secteur économique ou financier est souhaitable. • Vous êtes disponible à plein temps. • La compréhension du dialecte marocain est obligatoire. • Une expérience en réception d’appel est un plus. Avantages sociaux et autres: En rejoignant Concentrix vous bénéficieriez d’un salaire attractif comprenant des primes variables mais aussi, un panel d’autres avantages : Nous vous offrons un cadre de travail favorisant la promotion interne à travers des formations certifiées visant votre montée en compétence. 80% de nos managers ont été un jour des candidats. • Une prime spéciale « Aid El Adha » • Eligibilité à la retraite complémentaire à compter d’un an d’ancienneté • Une assurance santé privée, qui inclue les soins dentaires • Des conventions avec des cliniques, agences de voyages, boutiques et divers magasins, des marques de renom, et même des sites web e-commerce pour bénéficier de tarifs préférentiels • Des animations thématiques tout au long de l’année, avec des cadeaux offerts aux participants • La possibilité de bénéficier d’emprunts financiers à des tarifs préférentiels pour les occasions spéciales tels que : Aid El Adha, Ramadan, la rentrée scolaire, etc… • Des tarifs conventionnés pour des tickets à des spectacles de rire, des voyages / escapades en week-ends... et pleins d’autres avantages !","education":"Bac +4 Minimum - Université","experience":"Moins de 1 an","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-conseillers-clients-en-assistance-commerciale-marche-marocain-recrutement-concentrix-webhelp-casablanca-164731.html"},{"title":"Télévendeurs en Assurance (expérience exigée) / Marché Marocain - Casablanca","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Volonté de persuasion Rationalisme Besoin d'autonomie Organisation","profilDescription":"Profil recherché : Profil recherché : • Vous avez un très bon niveau de Français à l’écrit et à l’oral. • Vous avez déjà une grande expérience en télévente (expérience exigée). • Travailler pour le marché marocain ne vous dérange pas. • Vous êtes dynamique, rigoureux et énergique. • Vous êtes disponible à plein temps. • Une expérience dans la vente des assurances est exigée. • La compréhension du dialecte marocain est obligatoire. Avantages sociaux et autres: En rejoignant Concentrix vous bénéficieriez de: Un salaire attractif + UNE PRIME EXPERTISE + PRIME DE BIENVENUE + PRIME OBJECTIF Nous vous offrons un cadre de travail favorisant la promotion interne à travers des formations certifiées visant votre montée en compétence. 80% de nos managers ont été un jour des candidats. • Une prime spéciale « Aid El Adha » • Eligibilité à la retraite complémentaire à compter d’un an d’ancienneté • Une assurance santé privée, qui inclue les soins dentaires • Des conventions avec des cliniques, agences de voyages, boutiques et divers magasins, des marques de renom, et même des sites web e-commerce pour bénéficier de tarifs préférentiels • Des animations thématiques tout au long de l’année, avec des cadeaux offerts aux participants • La possibilité de bénéficier d’emprunts financiers à des tarifs préférentiels pour les occasions spéciales tels que : Aid El Adha, Ramadan, la rentrée scolaire, etc… • Des tarifs conventionnés pour des tickets à des spectacles de rire, des voyages / escapades en week-ends... et pleins d’autres avantages ! Que vous soyez débutant ou expert, rejoignez-nous avec votre tempérament commercial et votre sens du service, nous vous transmettrons la connaissance de nos produits à travers des formations innovantes conçues dans une logique de parcours. Adresse : Avenue Hassan II, Centre-ville","education":"Bac Minimum - Autre","experience":"Moins de 1 an","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-televendeurs-en-assurance-experience-exigee-marche-marocain-recrutement-concentrix-webhelp-casablanca-164591.html"},{"title":"Conseillers Clients Technique - Casablanca","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Distance émotionnelle Conventionnel Flexibilité","profilDescription":"Profil recherché : Profil : • Vous êtes technophile • Vous êtes titulaire d’un bac+2 en réseaux et télécom ou équivalent • Vous maitrisez le français à l'écrit comme à l'oral • Vous avez le goût du contact et de l’assistance technique • Vous êtes dotés d’une grande capacité d’écoute et d’analyse Rejoignez-nous et offrez-vous une vie professionnelle épanouissante ! Avantages sociaux: En rejoignant Concentrix vous bénéficieriez d’un salaire motivant avec une prime attractive mais aussi, un panel d’autres avantages : Nous vous offrons un cadre de travail favorisant la promotion interne à travers des formations certifiées visant votre montée en compétence. 80% de nos managers ont été un jour des candidats. • Une cotisation à la retraite • Une assurance santé privée, qui inclue les soins dentaires • Des conventions avec des cliniques, agences de voyages, boutiques et divers magasins, des marques de renom, et même des sites web e-commerce pour bénéficier de tarifs préférentiels • La possibilité de bénéficier d’emprunts financiers à des tarifs préférentiels pour les occasions spéciales tels que : Aid El Adha, Ramadan, la rentrée scolaire, etc… • Des tarifs conventionnés pour des tickets à des spectacles de rire, des voyages / escapades en week-ends... et pleins d’autres avantages ! Que vous soyez débutants ou experts, rejoignez-nous avec votre sens du service, nous vous transmettrons la connaissance de nos produits à travers des formations innovantes conçues dans une logique de parcours.","education":"Bac Minimum - Formation spécialisée","experience":"Moins de 1 an","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-conseillers-clients-technique-recrutement-concentrix-webhelp-casablanca-165513.html"},{"title":"Consulenti alla clientela di lingua italiana ad Agadir -bonus benvenuto 1500 dh- - Agadir","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Distance émotionnelle Conventionnel Flexibilité","profilDescription":"Profil recherché : Profilo richiesto: Hai un appetito commerciale Parli fluentemente l'italiano scritto e parlato Mostri empatia Sei guidato dal gusto per il servizio e la soddisfazione del cliente Sei tenace e perseverante Ti senti a tuo agio con i computer e Internet Vieni a imparare, crescere e contribuire al successo dei team mettendo a frutto il tuo senso degli affari e la tua perseveranza! Benefici sociali e di altro tipo: Ti offriamo i seguenti vantaggi: • Retribuzione mensile interessante: stipendio base + bonus linguistico + bonus di rendimento • Bonus di benvenuto di 1500 DH ricevuto dopo 3 mesi di anzianità • Tariffe ridotte per viaggi, spettacoli di risate, ecc. • Attività tematiche durante tutto l'anno, con omaggi offerti ai partecipanti • Convenzioni con tariffe preferenziali presso diversi brand (negozi di elettrodomestici, agenzie di viaggio, siti e-commerce, ecc.) • Possibilità di aderire all'associazione dei dipendenti Concentrix NOTRASSO e di beneficiare di molteplici vantaggi (sconti presso gli operatori di telecomunicazioni, assicurazioni, prestiti per occasioni speciali come Aid El Adha, Ramadan, rientro a scuola, ecc.) • Assicurazione sanitaria con un tasso di rimborso interessante • Un bonus speciale “Aiuto El Adha”. • Diritto alla pensione integrativa a partire da un anno di anzianità","education":"Bac Minimum - Autre","experience":"Moins de 1 an","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-consulenti-alla-clientela-di-lingua-italiana-ad-agadir--bonus-benvenuto-1500-dh--recrutement-concentrix-webhelp-agadir-165512.html"},{"title":"Asesores de atención al cliente hispanohablantes en Agadir - prima de bienvenida de 1500 dirhams- - Agadir","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Distance émotionnelle Conventionnel Flexibilité","profilDescription":"Profil recherché : Perfil requerido: - Gusto por el servicio - Dominio del españolhablado y escrito - Tienes empatía - Te sientes cómodo utilizando ordenadores y internet. Únete a nosotros y regálate una vida profesional plena Beneficios : Te ofrecemos los siguientes beneficios prima de bienvenida de 1500 dirhams Atractiva remuneración mensual: salario base + prima delengua +primacomercial Tarifasreducidas para viajes, espectáculos cómicos, etc. Eventos temáticos durante todo el año, con regalos para los participantes Convenciones con tarifas preferentes en diversos comercios (tiendas de electrodomésticos, agencias de viajes, sitios web de comercio electrónico, etc.) Posibilidad de afiliarse a la asociación de empleados Concentrix NOTRASSO y beneficiarse de numerosas ventajas (descuentos con operadores de telecomunicaciones, seguros, préstamos para ocasiones especiales como AidEl Adha, Ramadán, vuelta al cole, etc.). Seguro de enfermedad con una tasa de reembolso atractiva Primaespecial \"AidEl Adha\" Derecho a pensión complementaria tras un año de servicio","education":"Bac Minimum - Autre","experience":"Moins de 1 an","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-asesores-de-atencion-al-cliente-hispanohablantes-en-agadir---prima-de-bienvenida-de-1500-dirhams--recrutement-concentrix-webhelp-agadir-165353.html"},{"title":"Conseillers Commerciaux Expérimentés - Télévente - Agadir","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Distance émotionnelle Conventionnel Flexibilité","profilDescription":"Profil recherché : Votre mission consistera à : - Présenter et mettre en valeur les produits & services adaptés aux besoins de nos clients professionnels - Identifier et répondre aux besoins de nos clients - Prospecter de nouveaux clients potentiels - Être force de proposition et de conviction - Garantir la satisfaction Client par une relation de qualité contribuant ainsi à leur fidélisation - Contribuer à la réalisation des objectifs quantitatifs et qualitatifs. Plusieurs avantages vous sont offerts : - Une rémunération attractive Salaire à + une prime d’expertise à 5000 DH en plus d’une prime commerciale déplafonnée - Un double salaire vous sera offert à partir du 4ème mois - Des challenges réguliers avec de Supers lots à gagner (voitures, voyages de rêves, Macbooks, iPhones etc…) - Une prime de régularité à partir de votre 12ème mois - Des tarifs réduits pour des voyages, des spectacles de rire… - Des animations thématiques tout au long de l’année, avec des cadeaux offerts aux participants - Des conventions avec tarifs préférentiels dans différentes enseignes (magasins d’électroménager, agences de voyages, sites web e-commerce…) - Possibilité d’intégrer l’association des salariés Concentrix NOTRASSO et de bénéficier de multiples avantages (réductions auprès des opérateurs télécoms, assurances, emprunts pour des occasions spéciales tel que Aid El Adha, Ramadan, rentrée scolaire…) - Une assurance santé avec un taux de remboursement intéressant - Une prime spéciale « Aid El Adha » - Eligibilité à la retraite complémentaire à compter d’un an d’ancienneté Nous vous offrons aussi un cadre de travail favorisant la promotion interne à travers des formations certifiées visant votre montée en compétence. 80% de nos managers ont été un jour des candidats.","education":"Bac Minimum - Autre","experience":"De 1 à 3 ans","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-conseillers-commerciaux-experimentes---televente-recrutement-concentrix-webhelp-agadir-164589.html"},{"title":"Conseillers Clients Franco Anglophones - Secteur High Tech- prime de bienvenue 1500 DH- - agadir","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Distance émotionnelle Conventionnel Flexibilité","profilDescription":"Profil recherché : • Vous maîtrisez le français et l'anglais à l'écrit et à l'oral • Vous avez le goût du service • Vous êtes passionné de nouvelles technologies • Vous êtes reconnu pour vos qualités relationnelles Faites valoir votre talent pour l'un des leaders mondiaux de la HIGH TECH ! Venez apprendre, vous épanouir et contribuer au succès des équipes en mettant à profit votre sens du service ! Avantages sociaux et autres: Nous vous offrons : • Une rémunération mensuelle attractive : salaire de base + prime performance + prime langue • Prime de bienvenue de 1500DH, mais aussi, un panel d’autres avantages : • Un cadre de travail favorisant la promotion interne à travers des formations certifiées visant ta montée en compétence. 80% de nos managers ont été un jour des candidats. • Des tarifs réduits pour des voyages, des spectacles de rire… • Des animations thématiques tout au long de l’année, avec des cadeaux offerts aux participants • Des conventions avec tarifs préférentiels dans différentes enseignes (magasins d’électroménager, agences de voyages, sites web e-commerce…) • Possibilité d’intégrer l’association des salariés Concentrix NOTRASSO et de bénéficier de multiples avantages (réductions auprès des opérateurs télécoms, assurances, emprunts pour des occasions spéciales tel que Aid El Adha, Ramadan, rentrée scolaire…) • Une assurance santé avec un taux de remboursement intéressant • Une prime spéciale « Aid El Adha » • Eligibilité à la retraite complémentaire à compter d’un an d’ancienneté","education":"Bac Minimum - Autre","experience":"Moins de 1 an","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-conseillers-clients-franco-anglophones---secteur-high-tech--prime-de-bienvenue-1500-dh--recrutement-concentrix-webhelp-agadir-165128.html"},{"title":"Conseillers Commerciaux (H/F) - Agadir","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Extraversion Volonté de persuasion Distance émotionnelle Ambition Intuition / Spontanéité Flexibilité","profilDescription":"Profil recherché : Bonne maîtrise des techniques de vente Avantages : Une rémunération attractive + primes déplafonnées mais aussi, un panel d’autres avantages : Un cadre de travail favorisant la promotion interne à travers des formations certifiées visant ta montée en compétence. 80% de nos managers ont été un jour des candidats. Des tarifs réduits pour des voyages, des spectacles de rire… Des animations thématiques tout au long de l’année, avec des cadeaux offerts aux participants Des conventions avec tarifs préférentiels dans différentes enseignes (magasins d’électroménager, agences de voyages, sites web e-commerce…) Possibilité d’intégrer l’association des salariés NOTRASSO et de bénéficier de multiples avantages (réductions auprès des opérateurs télécoms, assurances, emprunts pour des occasions spéciales tel que Aid El Adha, Ramadan, rentrée scolaire…) Une assurance santé avec un taux de remboursement intéressant Une prime spéciale « Aid El Adha » Eligibilité à la retraite complémentaire à compter d’un an d’ancienneté","education":"Bac Minimum - Autre","experience":"Débutant","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-conseillers-commerciaux-hf-recrutement-concentrix-webhelp-agadir-164937.html"},{"title":"PMC specialist - Jorf Lasfar","company":"COBCO a été créée en 2023 à travers une joint-venture entre le groupe chinois CNGR, leader mondial dans la production de matériaux pour batteries électriques, et le groupe AL MADA, l'un des plus grands fonds d'investissement privés en Afrique.","recruiterDescription":"Entreprise : COBCO a été créée en 2023 à travers une joint-venture entre le groupe chinois CNGR, leader mondial dans la production de matériaux pour batteries électriques, et le groupe AL MADA, l'un des plus grands fonds d'investissement privés en Afrique. L'entreprise développe un parc industriel à Jorf Lasfar, dédié à la fabrication de composants de batteries pour les véhicules électriques. S'étendant sur plus de 200 hectares et représentant un investissement de 20 milliards de dirhams, ce parc industriel vise à produire 120 000 tonnes de précurseurs NMC, 60 000 tonnes de composants LFP et 30 000 tonnes de masse noire par an. La production de COBCO soutiendra la fabrication de matériaux pour batteries de plus d'un million de véhicules électriques chaque année.","postDescription":"Profil recherché : Educational Background: 1.Bachelor's degree or higher in engineering, information technology, management, or related fields. Work Experience: 1.At least 5 years of experience in project management or PMO, with experience managing large or complex projects. 2.Experience leading technical teams or cross-departmental project execution. Skills: 1.Proficiency in project management tools (e.g., Microsoft Project, JIRA, Trello) and project management processes. 2.Strong data analysis skills, with the ability to generate project reports and make decisions based on data. 3.Excellent communication and cross-departmental coordination skills, able to drive progress across different teams. 4.Outstanding problem-solving skills, capable of addressing complex project challenges. Certifications: 1.PMP, PRINCE2, or similar project management certifications preferred; ITIL, Agile, or Scrum certifications are a plus. Language Requirements: 1.Proficiency in English communication. Others: 1.Strong time management skills, able to work efficiently on multiple concurrent projects. 2.Excellent organizational abilities, capable of driving projects to completion on time and with high quality.","profilDescription":"Adresse de notre siège : Business Center EST étage 0 Anfa Place, bd de la corniche 20000 Casablanca","education":"Bac +5 et plus Minimum - Ecole de commerce","experience":"De 3 à 5 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-senior-pmo-engineer-recrutement-cobco-jorf-lasfar-166088.html"},{"title":"Responsable Maintenance Electrique - Tétouan","company":"","recruiterDescription":"Entreprise : QUI EST LAFARGEHOLCIM MAROC ? LafargeHolcim Maroc est le leader national du secteur des matériaux de construction au Maroc et la première capitalisation boursière industrielle de la Bourse de Casablanca. LafargeHolcim Maroc est détenue majoritairement par une joint-venture entre le Groupe Holcim, leader mondial des solutions de construction innovantes et durables, et Al Mada - Positive Impact - fonds d’investissement panafricain a capitaux privés, basé à Casablanca. Présente dans le Royaume depuis 1928, LafargeHolcim Maroc met toute son expertise et son savoir-faire au service du développement économique et social du Royaume, en participant à la modernisation du secteur de la construction et en s’inscrivant dans la stratégie nationale de développement durable à horizon 2030. Par le développement de produits et solutions constructives à forte valeur ajoutée, innovantes, durables et respectueuses de l’environnement, LafargeHolcim Maroc contribue à l’essor économique et aux évolutions urbanistiques du Maroc. QUI SONT LES COLLABORATEURS LAFARGEHOLCIM ? Les collaborateurs de LafargeHolcim Maroc sont une équipe diversifiée et passionnée de plus de 2600 personnes réparties sur l'ensemble du territoire marocain. Ils sont des experts dans leur domaine et animés par la volonté de relever les défis du développement durable et de construire un avenir meilleur pour les générations futures. LafargeHolcim Maroc s'appuie sur cette équipe pour participer à la modernisation du secteur de la construction et à l'essor économique du pays. Les femmes et les hommes sont au cœur de la stratégie et de la culture d'entreprise de LafargeHolcim Maroc, avec une volonté de promouvoir l'égalité des chances, la diversité, le respect des droits de l'homme, et le développement des compétences. Les collaborateurs de LafargeHolcim Maroc sont également engagés dans le développement durable, avec une stratégie qui intègre ce principe dans tous ses processus et à tous les stades de la chaîne de valeur. VOTRE EXPÉRIENCE LAFARGEHOLCIM Rejoindre LafargeHolcim Maroc, c'est intégrer un groupe international d'envergure tout en évoluant dans un environnement marocain dynamique et multiculturel. Vous bénéficierez de réelles opportunités de carrière et d'un accompagnement personnalisé pour développer vos compétences. Au sein d'équipes soudées et engagées, vous prendrez part à des projets ambitieux et innovants, porteurs de sens pour un avenir durable. Chez LafargeHolcim, votre créativité et votre fibre entrepreneuriale seront valorisées pour repousser les limites et bâtir ensemble un monde meilleur.","postDescription":"Profil recherché : Vos compétences techniques : Solides connaissances techniques des opérations de maintenance électrique, Connaissances des systèmes de contrôle-commande (Matériel et Logiciel) Connaissances en électricité industrielle et électronique. Connaissances en process de fabrication de ciment Connaissances en contraintes de l’environnement industriel Esprit d’analyse et de synthèse Sens de l’anticipation Connaissances en gestion des coûts Compétences en gestion de projets Vous avez une bonne maitrise du français et l'anglais. Bonne Maitrise de pack office (Word, Excel, Power Point…) Vos compétences comportementales : Vous savez fédérer et motiver les équipes pour assurer la réussite de vos projets. Vous êtes rigoureux, méthodique et avez une bonne capacité d'analyse et de synthèse. Vous aimez travailler en équipe et pouvez facilement vous intégrer dans un groupe. Vous savez adapter votre communication à vos interlocuteurs. Vous savez prendre de la hauteur, définir une vision stratégique et la transmettre. Votre parcours : Vous êtes titulaire d'un diplôme d’ingénieur d’état en génie électrique, électrotechnique, électronique de puissance, automatisme & instrumentation. Vous disposez d’un minimum de 5 ans d’expérience dans un poste similaire.","profilDescription":"Adresse de notre siège : - Casablanca","education":"Bac +5 et plus Minimum","experience":"De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-responsable-maintenance-electrique-recrutement-lafarge-holcim-maroc-tetouan-166087.html"},{"title":"Chargé de Process & Qualité Management - Benguérir","company":"L'Association pour la Promotion de l’Enseignement d’Excellence « APEE », Association à but non lucratif reconnue d’utilité publique, structure de gestion du « Lycée Mohammed VI d’Excellence », du « Lycée d'Excellence de Rabat » et du « Centre de Formation Métiers de Développement Vert (CFMDV) », a pour mission d’assurer la promotion d’un enseignement d’excellence au profit d’élèves marocains issus de la diversité sociale et de favoriser l’accès aux grandes écoles et aux universités prestigieuses à l'échelle nationale et internationale.","recruiterDescription":"Entreprise : L'Association pour la Promotion de l’Enseignement d’Excellence « APEE », Association à but non lucratif reconnue d’utilité publique, structure de gestion du « Lycée Mohammed VI d’Excellence », du « Lycée d'Excellence de Rabat » et du « Centre de Formation Métiers de Développement Vert (CFMDV) », a pour mission d’assurer la promotion d’un enseignement d’excellence au profit d’élèves marocains issus de la diversité sociale et de favoriser l’accès aux grandes écoles et aux universités prestigieuses à l'échelle nationale et internationale. Le Centre de Formation Métiers de Développement Vert (CFMDV) a pour rôle de former aux métiers du développement vert et assurer une formation adaptée à l'écosystème industriel, il offre trois types de formations : BTS, formation continue, qualifiante et certifiante ainsi que des programmes pour la formation des formateurs. Affectation : Centre de Formation Métiers de Développement Vert (CFMDV) à Benguerir. Dans ce cadre de son lancement, l'APEE recrute pour le CFMDV plusieurs profils dans différents domaines. Vous êtes motivé, ambitieux et prêt à relever de nouveaux défis, rejoignez nous !","postDescription":"Profil recherché : PROFIL - Formation supérieure Bac + 5 en Ingénierie ou Management avec une spécialité en Management Qualité ou domaine connexe. - Expérience d'au moins 3 ans. - Bonne connaissance des systèmes de mangement de la qualité ISO. SAVOIR FAIRE ET SAVOIR ETRE - Capacité de communication et de coordination - Capacité à coopérer avec des équipes multidisciplinaires - Rigueur et Sens de l’organisation - Qualités d’analyse et de synthèse - Qualités relationnelles - Sens de la communication - Intérêt pour l'innovation","profilDescription":"Adresse de notre siège : Ville Verte Mohammed VI Benguerir","education":"Bac +5 et plus - Ecole de commerce - Ecole d'ingénieur","experience":"De 1 à 3 ans - De 3 à 5 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-charge-de-process-qualite-management-recrutement-apee---association-pour-la-promotion-de-lenseignement-dexcellence-benguerir-166067.html"},{"title":"Chargé(e) de Clientèle - centre d'appel - Casablanca","company":"Présent depuis 1997 au Maroc, Manpower Group est un acteur international incontournable de l’emploi et de l’insertion sociale dans le monde. Au sein du Royaume Chérifien, nous couvrons l’ensemble du territoire, de Tanger à Laayoune.","recruiterDescription":"Entreprise : Présent depuis 1997 au Maroc, Manpower Group est un acteur international incontournable de l’emploi et de l’insertion sociale dans le monde. Au sein du Royaume Chérifien, nous couvrons l’ensemble du territoire, de Tanger à Laayoune. Nos équipes sont formées pour appuyer les entreprises dans la promotion de l’excellence en matière de gestion du capital humain : Intérim, CDD/CDI, Solutions & Ingénierie RH, Développement du capital humain… Pour nos salariés intérimaires, nous proposons une expérience unique, notamment avec la déclaration de 100% des heures travaillées, la mise en place d’une mutuelle pour tous et un accompagnement personnalisé pour les démarches administratives (bancarisation, CNSS…). Pour nos candidats, nous offrons, conformément aux standards mondiaux de Manpower Group, un processus de sélection, d’évaluation et d’accompagnement à la réussite dans leur nouvelle mission.","postDescription":"Profil recherché : Savoir et Savoir-faire : Très bonne maîtrise d’Excel (croisement de données, tableaux de bord, maîtrises des formules) ; Excellent niveau de communication, orale et écrite ; Bonne élocution ; Bonne maîtrise de la relation clients ; Utilisation courante des outils informatiques (pack office + messagerie outlook, aptitude à appréhender aisément un nouveau logiciel). Savoir-être : Qualités relationnelles : sens du contact et du service ; Capacités d’écoute, diplomatie, patience ; Egalité d’humeur : capacité à rester aimable et souriant(e) en toute circonstance ; Tempérament réactif et enthousiaste.","profilDescription":"Adresse de notre siège : Tour Végétale JASMIN | 1, rue des Plateformes - Lot N°123 20036 Casablanca","education":"Bac Minimum - Université","experience":"Moins de 1 an","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-chargee-de-clientele---centre-dappel-recrutement-manpower-agences-casablanca-166086.html"},{"title":"Human Capital Operations (H/F) - Casablanca","company":"Pourquoi nous rejoindre ?","recruiterDescription":"Entreprise : Pourquoi nous rejoindre ? Des missions ambitieuses, une organisation flexible, un environnement de travail unique et des opportunités de développement illimitées ! Rejoindre PWC, c’est dire oui à des missions à forte valeur ajoutée, complexes et intégrant les enjeux ESG. C’est accéder à des opportunités de développement illimités, à un programme mondial de formations, certifications et mises en situation pour construire votre futur. Nous rejoindre, c’est aussi dire oui à un environnement conciliant, bienveillant et exigeant, propice à la confiance, à la diversité et au respect des individualités #BeWellWorkWell Succursale de PwC Audit France, PwC Services (Acceleration Center Maroc) a été créée en 2011 et a pour mission d’accompagner les équipes d’audit françaises dans la réalisation de leur mission de commissariat aux comptes, notamment sur la phase d’exécution de l’audit : Travaux substantifs, tests de contrôle interne, Diligences CAC, travaux dans le cadre d’audit de groupe. Installé à Casanearshore, l’Acceleration Center Maroc compte plus de 200 collaborateurs et disposant d’une solide connaissance des spécificités des différents clients d’audit en France (secteur d’activité, environnement réglementaire, référentiel comptable…)","postDescription":"Recherche de nouveauté Extraversion Besoin d'objectivité Besoin d'autonomie Implication au travail","profilDescription":"Adresse de notre siège : Nearshore Park - 110 Bd Al Qods - Bat Shore 26, 6ème étage - Casablanca Sidi Maarouf (Maroc) Casablanca","education":"Bac +5 et plus Minimum - Master","experience":"De 1 à 3 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-human-capital-operations-hf-recrutement-pwc-casablanca-166085.html"},{"title":"Chargé Administratif - CPO - Casablanca","company":"Pourquoi nous rejoindre ?","recruiterDescription":"Entreprise : Pourquoi nous rejoindre ? Des missions ambitieuses, une organisation flexible, un environnement de travail unique et des opportunités de développement illimitées ! Rejoindre PWC, c’est dire oui à des missions à forte valeur ajoutée, complexes et intégrant les enjeux ESG. C’est accéder à des opportunités de développement illimités, à un programme mondial de formations, certifications et mises en situation pour construire votre futur. Nous rejoindre, c’est aussi dire oui à un environnement conciliant, bienveillant et exigeant, propice à la confiance, à la diversité et au respect des individualités #BeWellWorkWell Succursale de PwC Audit France, PwC Services (Acceleration Center Maroc) a été créée en 2011 et a pour mission d’accompagner les équipes d’audit françaises dans la réalisation de leur mission de commissariat aux comptes, notamment sur la phase d’exécution de l’audit : Travaux substantifs, tests de contrôle interne, Diligences CAC, travaux dans le cadre d’audit de groupe. Installé à Casanearshore, l’Acceleration Center Maroc compte plus de 200 collaborateurs et disposant d’une solide connaissance des spécificités des différents clients d’audit en France (secteur d’activité, environnement réglementaire, référentiel comptable…)","postDescription":"Organisation Besoin de réflexion Flexibilité Travail en équipe Besoin d'action Rationalisme Extraversion Respect des règles","profilDescription":"Adresse de notre siège : Nearshore Park - 110 Bd Al Qods - Bat Shore 26, 6ème étage - Casablanca Sidi Maarouf (Maroc) Casablanca","education":"Bac +3 Maximum - Ecole de commerce","experience":"De 1 à 3 ans","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-charge-administratif---cpo-recrutement-pwc-casablanca-165988.html"},{"title":"Chargé.e de Service Human Capital - (H/F) - Casablanca","company":"Pourquoi nous rejoindre ?","recruiterDescription":"Entreprise : Pourquoi nous rejoindre ? Des missions ambitieuses, une organisation flexible, un environnement de travail unique et des opportunités de développement illimitées ! Rejoindre PWC, c’est dire oui à des missions à forte valeur ajoutée, complexes et intégrant les enjeux ESG. C’est accéder à des opportunités de développement illimités, à un programme mondial de formations, certifications et mises en situation pour construire votre futur. Nous rejoindre, c’est aussi dire oui à un environnement conciliant, bienveillant et exigeant, propice à la confiance, à la diversité et au respect des individualités #BeWellWorkWell Succursale de PwC Audit France, PwC Services (Acceleration Center Maroc) a été créée en 2011 et a pour mission d’accompagner les équipes d’audit françaises dans la réalisation de leur mission de commissariat aux comptes, notamment sur la phase d’exécution de l’audit : Travaux substantifs, tests de contrôle interne, Diligences CAC, travaux dans le cadre d’audit de groupe. Installé à Casanearshore, l’Acceleration Center Maroc compte plus de 200 collaborateurs et disposant d’une solide connaissance des spécificités des différents clients d’audit en France (secteur d’activité, environnement réglementaire, référentiel comptable…)","postDescription":"Profil recherché : Ce que nous attendons de vous?: Vous êtes de formation BAC+3 , vous justifiez d'une première expérience dans le domaine de la gestion des ressources humaines Bon communiquant, excellent niveau oral et écrit en français exigé Esprit d’équipe, capacité à travailler en mode collaboratif à distance Sens du service, goût pour la résolution de problèmes A l’aise avec l’utilisation de différents systèmes d’information Structure, rigueur, respect des engagements","profilDescription":"Adresse de notre siège : Nearshore Park - 110 Bd Al Qods - Bat Shore 26, 6ème étage - Casablanca Sidi Maarouf (Maroc) Casablanca","education":"Bac +3","experience":"Moins de 1 an","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-charge.e-de-service-human-capital---hf-recrutement-pwc-casablanca-165862.html"},{"title":"Administrateur DBA - Casablanca","company":"SG ABS est un centre de service dédié aux métiers de l'IT et du digital, conçu pour accompagner le développement des banques Société Générale dans ses grands projets d’avenir sur le continent africain. Ses deux pôles stratégiques, le premier établi à Casablanca en 2017, le second à Abidjan en 2019, leur mission principale est de servir l'Afrique depuis l'Afrique, en exploitant le plein potentiel des technologies de l'information et du digital.","recruiterDescription":"Entreprise : SG ABS est un centre de service dédié aux métiers de l'IT et du digital, conçu pour accompagner le développement des banques Société Générale dans ses grands projets d’avenir sur le continent africain. Ses deux pôles stratégiques, le premier établi à Casablanca en 2017, le second à Abidjan en 2019, leur mission principale est de servir l'Afrique depuis l'Afrique, en exploitant le plein potentiel des technologies de l'information et du digital. Chaque jour, ses 750 collaborateurs, passionnés de Tech Banking et engagés envers l’excellence bancaire, participent à façonner la banque de demain et à écrire l’histoire. Chez SG ABS, l'agilité rencontre l'expertise, et les journées oscillent entre découvertes, partage de connaissances et défis à relever. Les missions sont aussi innovantes qu’enrichissantes… Rejoignez-nous et créons, ensemble, un avenir financier encore plus inspirant pour l'Afrique !","postDescription":"Poste : Vos missions au quotidien: ACE peut vous aider à écrire cette description de poste (go/ACE) - Créer les bases en liaison avec l’administrateur système et les chefs de projets concernés. - Suivre et contrôler les évolutions de version de bases existantes et progicielles retenus. - Maintenir en condition opérationnelles des serveurs de bases de données. - Analyser techniquement des changements. - Identifier les maintenances préventives et pilotage de ces maintenances. - Traiter les changements correspondant aux évolutions. - Mettre à jour des référentiels de configuration. - Supporter les utilisateurs TMA Dev. - Intégration des données. - Déployer les applications sous différents serveurs d'application Apache, Weblogic, JBoss.. - Assurer la bonne configuration des serveurs Web et leurs composants.","profilDescription":"Profil recherché : Titulaire d’un bac+5 en informatique de 2 ans d'expérience minimum en tant que DBA. Les compétences primordiales sont : - Maitrise de SGBD Oracle, MSSQL, PostgreSQL, - Maitrise ou connaissance des Middlewares Apache, Weblogic, JBoss; - Une aisance avérée du Scripting shell est nécessaire. - Une bonne connaissance du monde Unix (AIX, Linux, Windows). Aptitudes comportementales : - Autonomie, rigueur et méthodologie - Disponibilité afin de pouvoir faire face à des charges de travail ou à des situations exceptionnelles. - De la rigueur pour appliquer (ou parfois définir) les processus. - Capacité d'analyse et de synthèse. - Bonnes aptitudes à la communication pour dialoguer avec les utilisateurs. - Bonne maitrise de communication en anglais. - Bon sens de l'organisation. - Aisance relationnelle et sens de la communication et bon esprit d'équipe","education":"Bac +5 et plus Minimum","experience":"De 3 à 5 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-administrateur-dba-recrutement-societe-generale-african-business-services---sg-abs-casablanca-166084.html"},{"title":"Agent Administratif : Approvisionneur - Settat","company":"Leader national spécialisé dans les produits de grande consommation, notre politique de recrutement innovante et dynamique permet à nos collaborateurs de s’épanouir dans une organisation à la pointe du progrès. Nous vous assurons une bonne gestion de votre carrière et un accompagnement personnalisé pour développer vos compétences.","recruiterDescription":"Entreprise : Leader national spécialisé dans les produits de grande consommation, notre politique de recrutement innovante et dynamique permet à nos collaborateurs de s’épanouir dans une organisation à la pointe du progrès. Nous vous assurons une bonne gestion de votre carrière et un accompagnement personnalisé pour développer vos compétences. Pour accompagner notre fort développement, nous recherchons un Agent Administratif : Approvisionneur sur la ville de Settat.","postDescription":"Organisation Implication au travail Respect des règles Recherche de nouveauté","profilDescription":"Traits de personnalité souhaités : Organisation Implication au travail Respect des règles Recherche de nouveauté","education":"Bac +3 Minimum - Ecole de commerce - Autre","experience":"De 1 à 3 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-agent-administratif-approvisionneur-recrutement-confidentiel-settat-166083.html"},{"title":"Warehouse Stock keeper - El Jadida","company":"COBCO a été crée en 2023 à travers une joint-venture entre le groupe chinois CNGR, leader mondial dans la production de matériaux pour batteries électriques, et le groupe AL MADA, l'un des plus grands fonds d'investissement privés en Afrique.","recruiterDescription":"Entreprise : COBCO a été crée en 2023 à travers une joint-venture entre le groupe chinois CNGR, leader mondial dans la production de matériaux pour batteries électriques, et le groupe AL MADA, l'un des plus grands fonds d'investissement privés en Afrique. L'entreprise développe un parc industriel à Jorf Lasfar, dédié à la fabrication de composants de batteries pour les véhicules électriques. S'étendant sur plus de 200 hectares et représentant un investissement de 20 milliards de dirhams, ce parc industriel vise à produire 120 000 tonnes de précurseurs NMC, 60 000 tonnes de composants LFP et 30 000 tonnes de masse noire par an. La production de COBCO soutiendra la fabrication de matériaux pour batteries de plus d'un million de véhicules électriques chaque année.","postDescription":"Profil recherché : Fluent in English, French is an asset. Strong communication skills. Familiarity with inventory management software and data entry. The ability to identify and resolve issues with inventory discrepancies. Attention to detail. Bachelor's degree is preferable.","profilDescription":"Adresse de notre siège : Business Center EST étage 0 Anfa Place, bd de la corniche 20000 Casablanca","education":"Bac Minimum - Université","experience":"De 3 à 5 ans","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-warehouse-stock-keeper-recrutement-cobco-el-jadida-166081.html"},{"title":"Support It Desk Francophone - Casablanca","company":"Multinationale Française basée à Casablanca.","recruiterDescription":"Entreprise : Multinationale Française basée à Casablanca.","postDescription":"Implication au travail Besoin d'autonomie Besoin de réflexion Distance émotionnelle Recherche de nouveauté","profilDescription":"Traits de personnalité souhaités : Implication au travail Besoin d'autonomie Besoin de réflexion Distance émotionnelle Recherche de nouveauté","education":"Bac +3 Minimum","experience":"De 1 à 3 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-support-it-desk-francophone-recrutement-confidentiel-casablanca-165527.html"},{"title":"Comptable - Casablanca","company":"Fondée en 1993, Graderco est une entreprise leader dans le négoce de matières premières agricoles, principalement destinées à l'industrie et à la nutrition animale. Avec près de 30 ans d'expérience, nous jouons un rôle clé dans l'importation, le négoce et le stockage de céréales, tels que le maïs, le soja et le blé. Nos installations, stratégiquement réparties à travers tout le royaume, nous permettent de gérer d'importants volumes de matières premières, garantissant ainsi une chaîne d'approvisionnement fluide et fiable pour nos clients et partenaires.","recruiterDescription":"Entreprise : Fondée en 1993, Graderco est une entreprise leader dans le négoce de matières premières agricoles, principalement destinées à l'industrie et à la nutrition animale. Avec près de 30 ans d'expérience, nous jouons un rôle clé dans l'importation, le négoce et le stockage de céréales, tels que le maïs, le soja et le blé. Nos installations, stratégiquement réparties à travers tout le royaume, nous permettent de gérer d'importants volumes de matières premières, garantissant ainsi une chaîne d'approvisionnement fluide et fiable pour nos clients et partenaires.","postDescription":"Profil recherché : BAC+2/+3 en comptabilité ou gestion. Expérience de 3 ans au minimum dans un poste similaire. Bon niveau de français. Maîtrise du pack Microsoft office (Word, Excel, PowerPoint, Outlook). Bonne maitrise des principes comptables. Rigueur et sens de l'analyse. Proactif(ve) & orienté(e) solutions. Connaissances en fiscalité et/ou en juridique seraient appréciées.","profilDescription":"Adresse de notre siège : 17, lotissement la colline II Sidi Maarouf - Casablanca","education":"Bac +2 Maximum","experience":"De 3 à 5 ans - De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-comptable-recrutement-graderco-casablanca-166079.html"},{"title":"Supply chain Technician (bac+2/bac +3) F/H - Fès","company":"Capgemini Engineering est la marque du groupe Capgemini réunissant les services d'ingénierie et de R&D d’Altran, leader mondial du secteur dont Capgemini a finalisé l’acquisition en 2020, et l’expertise de Capgemini dans le domaine du digital manufacturing. Grâce à une connaissance sectorielle approfondie et à la maîtrise des technologies digitales et logicielles de pointe, Capgemini Engineering accompagne la convergence des mondes physique et numérique. Conjuguée avec l’ensemble des capacités du Groupe, elle aide les entreprises à accélérer leur transformation vers l'Intelligent Industry. Capgemini Engineering compte plus de 52 000 ingénieurs et scientifiques dans plus de 30 pays, dans des secteurs tels que l'aéronautique, l'automobile, le ferroviaire, les communications, l'énergie, les sciences de la vie, les semi-conducteurs, les logiciels et l'Internet, le spatial et la défense, et les biens de consommation.","recruiterDescription":"Entreprise : Capgemini Engineering est la marque du groupe Capgemini réunissant les services d'ingénierie et de R&D d’Altran, leader mondial du secteur dont Capgemini a finalisé l’acquisition en 2020, et l’expertise de Capgemini dans le domaine du digital manufacturing. Grâce à une connaissance sectorielle approfondie et à la maîtrise des technologies digitales et logicielles de pointe, Capgemini Engineering accompagne la convergence des mondes physique et numérique. Conjuguée avec l’ensemble des capacités du Groupe, elle aide les entreprises à accélérer leur transformation vers l'Intelligent Industry. Capgemini Engineering compte plus de 52 000 ingénieurs et scientifiques dans plus de 30 pays, dans des secteurs tels que l'aéronautique, l'automobile, le ferroviaire, les communications, l'énergie, les sciences de la vie, les semi-conducteurs, les logiciels et l'Internet, le spatial et la défense, et les biens de consommation. Capgemini Engineering fait partie du groupe Capgemini, un leader mondial, responsable et multiculturel, regroupant 300 000 personnes dans près de 50 pays. Partenaire stratégique des entreprises pour la transformation de leurs activités en tirant profit de toute la puissance de la technologie, le Groupe est guidé au quotidien par sa raison d’être : libérer les énergies humaines par la technologie pour un avenir inclusif et durable. Fort de plus de 50 ans d’expérience et d’une grande expertise des différents secteurs d’activité, Capgemini est reconnu par ses clients pour répondre à l’ensemble de leurs besoins, de la stratégie et du design jusqu’au management des opérations, en tirant parti des innovations dans les domaines en perpétuelle évolution du cloud, de la data, de l’Intelligence Artificielle, de la connectivité, des logiciels, de l’ingénierie digitale et des plateformes. Le Groupe a réalisé un chiffre d'affaires de 16 milliards d'euros en 2020. Get the Future You Want* - www.capgemini.com.","postDescription":"Profil recherché : Profil recherché : Bac+2/Bac+3 en Logistique/Transport ou Méthodes/Process/Industrialisation Maîtrise des outils de planification et de gestion des stocks Capacité à analyser et améliorer les flux logistiques Rigueur, organisation et capacité à travailler sous pression Esprit d'équipe et excellentes qualités relationnelles Maîtrise de l'anglais et du français indispensable","profilDescription":"Adresse de notre siège : shore 17, Casanearshore Boulevard El Qods 20000 Casablanca","education":"Bac +3 Minimum","experience":"Débutant","contract":"Autre","url":"https://www.rekrute.com/offre-emploi-supply-chain-technician-bac2bac-3-fh-recrutement-capgemini-engineering-fes-166077.html"},{"title":"Assistant Parc Auto - Bouskoura","company":"Depuis 30 ans, Foods & Goods est un des leader national dans l’importation, la distribution et la construction de marques de produits alimentaires et boissons (alcoolisées et non alcoolisées).","recruiterDescription":"Entreprise : Depuis 30 ans, Foods & Goods est un des leader national dans l’importation, la distribution et la construction de marques de produits alimentaires et boissons (alcoolisées et non alcoolisées). Présent sur toutes les catégories de produits, Foods & Goods veut mettre en avant, à tous les niveaux l’excellence de ses marques, de ses équipes et de son savoir-faire. Ses collaborateurs et son management s’engagent sur les valeurs suivantes : culture du résultat, exigence, professionnalisme, intégrité, passion et esprit d’équipe.","postDescription":"Recherche de nouveauté Respect des règles Besoin d'action Conventionnel Introversion Besoin d'objectivité Implication au travail Organisation","profilDescription":"Profil recherché : Formation : Bac + 2/ Bac + 3 Expérience : • Première expérience dans le service Parc Auto est fortement recommandée • Connaissances en mécanique ou maintenance auto souhaitées Compétences personnelles : • Personne à 100% fiable et responsable • Sens de l’organisation, • Rigueur et discipline, • Capacité à travailler sous stress • Sens de négociation • Permis B souhaitable Autres : • Langues : Arabe et Français • Informatique : Maîtrise des outils bureautiques (Excel OBLIGATOIRE) Si vous partagez nos valeurs, et que votre savoir-faire, votre personnalité ou votre expérience peuvent contribuer au développement de l’entreprise : sortez de votre routine et rejoignez-nous ! Nous garantissons une confidentialité absolue pour toutes les personnes en poste.","education":"Bac +2 Minimum","experience":"De 1 à 3 ans - De 3 à 5 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-assistant-parc-auto-recrutement-foods-and-goods-bouskoura-165326.html"},{"title":"Chargé(e) de recrutement confirmé franco-anglophone - Fès","company":"Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","recruiterDescription":"Entreprise : Nous sommes un leader mondial en matière de technologie et de services qui propulse les marques du futur. Nous aidons des marques connues – celles que vous utilisez quotidiennement – à améliorer leurs activités grâce à la technologie et à des solutions intégrées, dans plus de 70 pays. Dans tout ce que nous faisons, nous croyons qu'il faut agir correctement par et pour les gens : nos acteurs qui changent la donne, nos clients et leurs clients, notre communauté, notre planète. Découvrez la puissance de Concentrix.","postDescription":"Recherche de nouveauté Extraversion Ténacité Besoin d'action Travail en équipe Besoin d'objectivité Besoin d'autonomie Implication au travail","profilDescription":"Profil recherché : • De formation supérieure en ressources humaines • Vous maîtrisez parfaitement le français et l’anglais à l’écrit et à l’oral • Vous disposez d’une expérience réussie de 3 à 4 ans dans un poste similaire, idéalement en centres d’appels • Vous connaissez les techniques de recrutement de masse • Vous êtes reconnu pour votre capacité à offrir une bonne expérience candidat • Vous avez une écoute active • Vous êtes reconnu pour vos qualités relationnelles et votre esprit d’équipe • Vous êtes orienté résultats • Vous êtes doté d’un esprit d’analyse et de synthèse • Vous avez fait preuve de capacité à travailler dans une organisation multi-clients • Disponibilité, flexibilité et engagement sont des qualités majeures pour mener à bien votre mission • Une expérience dans le recrutement des profils téléventes est un plus Avantages Nous vous offrons : Un package salarial attractif Un panel d'avantages sociaux : assurance santé, espace restauration sur site, salle de repos, crèche/subvention crèche… Des conditions de travail agréables et des perspectives d'évolution de carrière facilitées par l'investissement de Concentrix dans la formation continue","education":"Bac +3 Minimum","experience":"De 3 à 5 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-chargee-de-recrutement-confirme-franco-anglophone-recrutement-concentrix-webhelp-fes-165060.html"},{"title":"Comptable confirmé - Meknès","company":"Le Groupe AKDITAL est le leader de la santé privée au Maroc. Avec plus de 15% de la capacité litière globale du royaume, le groupe détient aujourd’hui 18 établissements multidisciplinaires répartis sur plusieurs villes du royaume.","recruiterDescription":"Entreprise : Le Groupe AKDITAL est le leader de la santé privée au Maroc. Avec plus de 15% de la capacité litière globale du royaume, le groupe détient aujourd’hui 18 établissements multidisciplinaires répartis sur plusieurs villes du royaume.","postDescription":"Poste : En tant que Comptable Confirmé (H/F) , Vous aurez comme principales missions : Préparer des rapports financiers liés au projet et au suivi des dépenses du projet; Coordination avec service trésorerie; Réparation des paiements relatifs aux projets (chèques, virements, mises à disposition);","profilDescription":"Profil recherché : De formation Bac+5 avec une expérience de 5 ans Minimum dans un poste similaire Expérience en Sage est souhaitable Maitrise de la comptabilité des immobilisations , comptabilité fournisseurs et comptabilité générale.","education":"Bac +5 et plus Minimum - Master","experience":"De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-comptable-confirme-recrutement-akdital-meknes-166076.html"},{"title":"Chargé de conception et Digital Learning - Rabat","company":"Avec plus de 20 ans d’expertise, la Fondation Arrawaj est un acteur économique et social majeur dans le secteur de la micro-finance.","recruiterDescription":"Entreprise : Avec plus de 20 ans d’expertise, la Fondation Arrawaj est un acteur économique et social majeur dans le secteur de la micro-finance. Basée au Maroc et avec plus de 2 000 collaborateurs répartis sur plus de 200 agences, la Fondation Arrawaj est fière de contribuer à l’inclusion financière des porteurs de projets et des micro-entrepreneurs exclus des circuits de financements classiques en leur offrant des produits et des services diversifiés, de proximité, adaptés et innovants. Le succès de notre institution repose sur un socle de valeurs fondamentales qui inspirent l’action de l’ensemble de nos collaborateurs et guident nos relations avec les parties prenantes : Engagement Responsabilité Éthique Transparence Efficacité Innovation","postDescription":"Profil recherché : Compétences techniques Maîtrise des techniques d’ingénierie pédagogique Maîtrise des techniques d’animation pédagogiques Maîtrise des outils de bureautique Maîtrise de la langue française (à l’oral et à l’écrit) Maîtrise des outils audiovisuels (Suite Adobe, Final Cut, Articulate360°, Adobe Captivate, suite Adobe CC…) Connaissance du métier de la post-production (montage, mixage, colorimétrie, trucage) Connaissance opérationnelle du matériel audiovisuel (tournage, montage, sonorisation, éclairage, enregistrement) Connaissance des différentes techniques pour la diffusion d’images et de sons Attitudes relationnelles et organisationnelles : Esprit créatif Écoute, capacité à prendre du recul et à travailler en équipe Grande curiosité Innovation Adaptabilité Flexibilité Sens des priorités","profilDescription":"Adresse de notre siège : Immeuble Saraya angle boulevard Riad et avenue Al Arz – Hay Riad 10100 Rabat","education":"Bac +5 et plus Minimum","experience":"De 3 à 5 ans - De 5 à 10 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-charge-de-conception-et-digital-learning-recrutement-fondation-arrawaj-rabat-166074.html"},{"title":"Chef de Projet AMOA Junior - Direction des Services Numériques - HUIR H/F - Rabat","company":"Née de la volonté de répondre aux enjeux économiques, politiques et sociaux du Maroc et de l'Afrique, l'Université Internationale de Rabat (UIR) est la première une université publique à gestion privée sous contrat avec l'État Marocain. Fondée en 2010, elle est devenue dès ses premières années d'existence un modèle d'établissement innovant conforme aux meilleurs standards internationaux dans le domaine de l'Enseignement Supérieur et de la Recherche.","recruiterDescription":"Entreprise : Née de la volonté de répondre aux enjeux économiques, politiques et sociaux du Maroc et de l'Afrique, l'Université Internationale de Rabat (UIR) est la première une université publique à gestion privée sous contrat avec l'État Marocain. Fondée en 2010, elle est devenue dès ses premières années d'existence un modèle d'établissement innovant conforme aux meilleurs standards internationaux dans le domaine de l'Enseignement Supérieur et de la Recherche. Comptant plus de 8500 étudiants et participants en formation continue, l'UIR propose une offre de formation pluridisciplinaire qui couvre les domaines de l'Ingénierie, de l'Architecture, des Sciences de la Santé, des Sciences Humaines et Sociales, du Management …. En matière de formation continue, l'UIR accompagne les institutions publiques et privées dans le renforcement des capacités de leurs équipes avec des programmes diversifiés d'Executive masters, des licences, des certificats qui couvrent les stratégies sectorielles impulsées par le Maroc. La recherche et l'innovation, constituent également un axe majeur de la stratégie de l'Université qui s'exprime à la fois autour des publications académiques, de la recherche appliquée et d'une politique active de R&D avec près de 540 brevets déposés dont 100 a? l'international, ce qui la classe en tant que 1e?re université au Maroc et en Afrique, en termes de dépôt de brevets (source OMPIC). Jeune, dynamique, citoyenne, notre université qui bénéficie d'une attractivité grandissante et d'une capacité d'innovation reconnue, lance aujourd'hui un ambitieux programme de développement pour atteindre 41.000 étudiants à l'horizon 2040.","postDescription":"Implication au travail Besoin d'autonomie Ambition Rationalisme Recherche de nouveauté","profilDescription":"Adresse de notre siège : Technopolis Rabat-Shore Rocade Rabat-Salé Rabat","education":"Bac +5 et plus Minimum","experience":"De 1 à 3 ans - De 3 à 5 ans","contract":"CDI","url":"https://www.rekrute.com/offre-emploi-chef-de-projet-amoa-junior---direction-des-services-numeriques---huir-hf-recrutement-universite-internationale-de-rabat-uir-rabat-165122.html"}]